<unk>
C1=NCCOC1
C1=C[NH+]=CCC1
CF
C1CNCCNCCNCCNCCNCCNCCSSC1
C1=COC=C1
OS
C1=COCCCC=CNCN=CNCCC1
C1=CCCOC=C1
C1=N[N-]C=N1
C1=CC=NN=C1
C1CCCOCCCNCCOCCC1
C1=CC=COCC=CCCNCCCCC=CCOCC=CCCCNC=C1
C1=CCCOCCC=CCCNCCOCCC1
C1=C[Se]CC1
C1=CCCCCCCC=CC1
C1=CCOCC=CCOCC=CCNCN=CC1
C1=NCN=CN1
C1=CNC=NC1
C1=COCCOCC=CNCN=CNCC1
C=[NH2+]
C1=CNN=CC1
C1=CCN=CNCC=CCOCC=CCNCC1
C1=[NH+]CCS1
C1CCNCCNCCNCCNCCNCCNCCNC1
C1=CSCCNC1
C1=NC=NCC1
C1=NSCN1
C1=CCCNCCCCCCCCCOC=C1
C1=COCCSCCO1
C1OCOO1
C1=CCCNCCCOCCNCCN=C1
C1=CN=CN=C1
C1=CN=NN=C1
C1=N[NH][NH+]=C1
C1=CN=NC1
C1=CCCOCCOCCC=CCCOCC1
C1=CSNC=N1
C1C[SH+]CCN1
C1CSCO1
C1COCCNCCOCCN1
C1CSCCN1
C1CNCCNCCN1
C1=NSSC1
NP
C1=CCCNCCCCCCCCOC=C1
C1=NCN=C1
C1=CCOCC=CCOCC=CCNC=NCC1
C1=NCC=NC1
C1=CCCOCC1
C1CCCNCCCNCC1
C1CCCOCCNCCNCCNCC1
C1=CCNC1
C1CCNCCCCNCCNCCNCCNCC1
C1=COCCC=CCCOCC=CNCN=CC1
C1=CSCCC1
C1=NO[NH+]=C1
C1=CCCNCCCCCCCOC=C1
C1CNCCNCCNCCNCCOC1
C1=CSSC1
C1CNCOC1
C1CNN=N1
C1=CNCN=C1
C1=CCOC1
C1=CCCCNCCNCCNCCNC=C1
C1=CC=CCCCOCCCNCCOCCCCC=CCCCCCCC=C1
N[SH2+]
C1CCOCOC1
C1=C[NH+]=CC1
C1NC[NH2+]CN1
C1=CN=NC=C1
C1=[NH+]CC[Se]1
C1=CCOCCCCCCCNCCC1
C1CNCNC1
C1=CCNCCCCNCCNCCNCCNCCNCCNCCC1
C1=CCCOCCCOCCC1
C1=CCNN=C1
C1=N[NH]N=C1
C1=CNCC=CCOCCC=CNCN=CC1
C1=CCNCCCC=CCCOC=CCCCCCCCCCC1
C1=NN=CNC1
C1CNCCNCCNCCNCCNCCNCCNCCN1
C1=CCOCC=CCNCCNCCNC1
C1=CCCOCCCCCCCCC1
C1=NOCC1
[SH3+]
C[SiH3]
C1CCCCCCCC1
C1=[NH+]CCO1
C1=COCCCNC1
C1=CNCOCN1
C1COSC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
OP
C[PH3+]
C1=COCCC=CCOCC=CCNCN=CC1
CI
C1C[NH2+]C1
C1CCCCC1
C1=CCOC=CCCCCCOC=CCCCC1
C1=CCSCCCOCC1
C1=CCCNCCCC1
C1CCCNCCNCCNCC1
C1=CN=CC1
C1CCONC1
C1=CCCC=CCCCCOCCCC=C1
C1=COCC=CCCCNCC=CNCN=CC1
C1=CC=CC=C1
C1=CCCC1
C1=CON=C1
C1=CNCN1
[O-]P
C1=CSC=C1
C1=CCCCCCOCCCNCCOCCCCCC1
C1COCO1
C1=NCCC=NN1
C1=CCCNCCOCCCOCCC1
C1=CNCCC=CCNCCC=CNCN=CC1
C1=N[NH]N=N1
C1=CN=CCC1
C1COOCO1
O
C1=CCCOCCNCCOCC=C1
C#N
C1=CCSC1
C1=CCOCC=CCCNCCCCC=CCOCC=CCCCNC=CC1
C1=CNCSC1
[O-][ClH3+3]
S
B1OCCNCCO1
C1CNCCNCCNCCNCCNCCN1
C1C[SH+]CN1
C1=CCCNCCOCCCC=CCCOCCC1
C1CCCCCCOCCCCCC1
C1CCOOCC1
C1COCCNCCOCCNCCOCCNCCOCCNCCOCCNCCOCCN1
C1=NCCNC1
C1=NCCC=[NH+]1
C1=CCCOCCOCCCOCC1
[NH2+]=O
C1=NN=C[NH]1
C1=COCC1
C1=CCCSSCCNCCNCCC1
C1CCCCNCCCC1
C=N
C1=CNC=CNC1
C1=CCOC=CCCCNCCCC1
C1CNCCSC1
C1=CNCN=CNCC=CCOCCCC1
C1=NCSN1
C1=CCCOCCCCCCCOCCC1
C1=CCNCC1
C1=COCCC=CNCN=CNCC1
C1CCC1
C1=NCCN=N1
C1=NN=CSC1
C1=NCCCS1
C1=CNC=NCNCCC=CNCC1
N
[NH4+]
CS
C
C1=CCOC=CCCCCC=COC=CCCC1
C1=NCCS1
C1=NNCC1
C1=CONC1
C1=CCCCC=COCCCCCC=COC=C1
B
C1=CCCCCCCCC1
C1=CCN=CC1
C1=COCCC1
C1COCCOCCN1
C1=CCCOCCCCCCCOCCNCC1
C1=CNCC=CCOCC=CCNC=NCC1
C1=COCCC=CCNCC=CNCN=CC1
C1CCOCCCNCCNCCNC1
C1=NN=N[NH]1
C1=CCOCC=CCNCCC=CNCN=CC1
C1=CCN=CNC=CCCOCC=CCOCC1
C1=CNOC1
C1=NCCNCCCOCCNCCN=C1
C1=CSNCN1
C1=CSC=CC1
C1=NCCCC1
C1=CCCNCCCC=CCOCC=CCCCCNCCCC=COC=C1
C1=CNCN=CCOCCOCC=CCOCC1
CCl
BO
C1=CCCNCCOCCCCCCCOCCC1
C1=CCCOCCCOCCCC=CCCOCCC1
C1=CCOCCCCCCNCCCC1
C1=CNCC1
C1=CCCC=C1
C1=CCCCCNCCCCCCOC=C1
C1CNCCNCCNCCNCCNCPC1
C1=CNC=CC1
[BH3-]F
C1CSCSC1
C1=CCCNCCOCCC=CCCOCCC1
C1=NCC[NH+]=N1
C1=[NH+]CCNC1
C1CSNCN1
C1=CNCN=CCOCCOCC=CCNCC1
C1=CCCOCCOCCC=CCCOCCC1
C1CN[Se]C1
C1=CCCCNCCCCCNCCCCCCCCNC=C1
C1=NCCNCC1
C1=CNC=NCCSCCOCC=CCOCC1
C1CCSCC1
C1=CCOCCC=CCNCN=CNCCC1
C[NH3+]
C1=CNNCC1
C1=NN=N[N-]1
C1=CCCNCCCNCCNCCN=C1
C1=CCCCCC=CCCC1
C1=CCNCN=CNCC=CCOCC1
C1=CCC=C1
C1SCS1
C1=CC=[O+]C=C1
C1=CCNNC1
C1CCCCCCCNCCCCCC1
C1=CCCCCCCCCC=COCCC=CC=CCNCC=C1
C1COCOC1
C1C[SH]=NS1
C1CCNCCNCCNCCNC1
C1=COCCC=CCNCCC=CNC=NCC1
C1=CCCOCCCC=CCCOCCC1
C1CCNCCNC1
C1CCNC1
C1COCCSCCN1
C1=C[NH]C=C1
C=S
C1CCCCCCNCCCCC1
C1=CSCCCC1
C1CCNCCCCNCCNCC1
C1=CCCCOCCCCCCCC1
C1=CCOCCCCCCCCNCCC1
C1=CNCNC1
C1CNOC1
C1CSCN1
C1=CC[NH2+]CC1
C1=CSCCN1
C1=CCCCNCCCC=COC=CC=CCCNCCCC=CCOC=C1
C1=CCCCNCCCCCNCCCCNC=C1
C#C
C[O-]
C1=NNCCC1
C1=COCC=CCNCCNCCNCC1
[O-][SH2+]
C1=C[NH]N=N1
C1=CCCNCCC1
C1COCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOCO1
C[SH2+]
C1CO1
C1=CNNC1
C1=[NH+]CCN1
C1=CCCC=CC1
C1=[NH+]CCCC1
C1=CCNC=C1
C1CNCCNCCNCCNC1
C1=NCCSCC1
O=S
C1=NNCN1
C1=COCCCSCCCO1
C1=CCNCC=CCOCCSCCN=CNC1
C1=CCCOCCCNCCOCCC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
C1=CCOC=CC1
C1CCOSOC1
C1=CC=COCC=CCCNCCCC=CC=COCC=CCCCNC=C1
C1=CON=[NH+]1
C1=CCCCCC1
C1=NCC=NCCNCCNCCCNC1
P=S
C1=COC=NC1
C1CCOCCCOCCCOCC1
N=[NH2+]
C1CCNCNC1
C1=C[NH+]=CN=C1
C1=COCO1
C1=CCCCNCCCC=COCC=CCCCNCCCC=CCOC=C1
C1CNCCNCCNCCNCCNCCSSC1
C1=NNCNC1
C1=CNC=NCCOCCOCC=CCOCC1
C1=CCC1
B1OCCO1
PS
C1=NCCN=C1
C1=CCC[O+]=C1
C1CCCOCC1
C1CNNC1
C1=NCCCN1
[ClH4+3]
C1=COCCOCOCOCCO1
C1=NCCNCCNCCOCCCNC1
[NH3+]O
C1=NNCSC1
C1CNSCCN1
C1=C[NH2+]ON1
C1CCOCCOCOCCOCOCCOCOCCOCOCCOCOCCCCOC1
C1=NCCNN1
C1CCCCCC1
C1=CSNCC1
C1=NCCC1
C1=CCOCCCCCCNCCCCC1
C1=CCCNC=NCNC=CCCC1
C1CNCCNCCNCCN1
C1CCCOCNCCCCCNCC1
C1=NSN=C1
C1=CCCNCCOCCCC=CCCNCCOCCC1
[BH4-]
C1=CCCSCC1
C1=COCCC=CNCN=CNCCCC1
C1=NN=CC1
C1=CCNCCCC1
C1=NNCS1
C1=CCNCC=CCOCCOCCN=CNC1
C1=CCOCC=CCOCCC=CNC=NCC1
C1=NN=NS1
C1=NC[NH+]=C1
C1=NC=NN=C1
C1CCOCCNCCNCCNCCNCCCOC1
C[S-]
C1=CNCCOCCCNCCNCCNC1
C1=CSC[NH2+]1
C1CC1
C1CCCNCCC1
C1C[NH2+]CCN1
C1=CCCNN=C1
C1CCCOCCNCCOCCC1
C1=CNCCCN1
BC
C1=CCCNCCCCC1
C1CCOCCNCCOCC1
C1CNCCN1
C1=[NH+]CCC1
C1COC1
C1=COCC=N1
C1=NNCCO1
[SeH][SeH]
C1=CSCS1
C1=NCCOCC1
C1=NCNN1
C1=CCOCC1
C1=CCCOCCOCCCCCCCOCC1
C1=CCCCCCCCCCCCCC=CCOCCCCCCC=C1
C1=CSN=N1
C1CCCSCC1
C1=CNCCC1
C1CCCNCCCCCCNCC1
C1=CN=CC=C[NH2+][Zn-2][NH+]=C1
C1=CCOCOC1
[NH-]S
C1CCSNC1
C1=NCNCN1
C1=C[NH+]=CC=N1
C1COCC[NH2+]1
C1=CCOCCC1
C1=COCCN1
C1=CCOC=C1
C1=CCCOCCC=CCCOCCC1
C1CCNCCCOCCCNC1
SS
C1CNSCN1
C1=CCCN=C1
C1=COC=N1
NN
C1=CSCC1
C1CNCCOC1
C1=CC=NC=C1
C1CN=NNC1
C1=CSNC1
C1=CC=CNCCOCCCNC=C1
C1=NCCO1
C1CNNCN1
O=P
C1=COCCC=CCNCC=CCNCN=CC1
C1NCON1
N=O
C1CC[SH+]C1
C1CCCOCCNCCOCC1
C1CC[I+]C1
C1=CSNCCCNC=NCNC1
C1CSC1
C1=NSCC1
C1=CCCNCCCOCCNCCN=CC1
C1=C[NH2+]CC1
C1=NCC=NCCNCCOCCCNC1
C1=CSC=[NH+]1
C1=CCOCC=CCOCCC=CNCN=CC1
C1=CCOCCC=CNC=NCC=CCOCC1
C1=NNCCCC1
CN
C1=C[NH]N=C1
C1=COC=CC1
C1=COCCCN1
C1=NCCCCC1
C1=CNCCSC1
C=C
C1=CCCCCCCC1
C=O
C1CCOCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOC1
C1NCN1
C1=CCNCC=CCNC=NCC=CCOCC1
C1=NCC=NN1
N[O-]
C1=COCCNC1
C1CCCNCCCOCCSSCCC1
C1=NN=CCCC1
C1=NNCCN1
[O-]S
NO
C1=NC=NC=N1
C1CSSC1
C1=CNCCNC1
C1COPOC1
CC
C1COCN1
C1=CCC=CC1
C1=NON=C1
C1=NCNCC1
C1=NCC[N-]C1
C1=NN=CO1
C1=NC=NNC1
C1=CN=CC=N1
C1CCOCC1
C1NCSN1
[C-]#[NH+]
C1=CCCNCCOCCCNCCOCCC1
C1=CCN=C1
C1CCNCCSCC1
C1CCCCOCCCCCNCCC1
C1=NCCCO1
C1COCCNCCSC1
C1CNCCNC1
N=N
C1CCNCCCOCCCCNC1
[N-]=[NH2+]
C[NH-]
C1=CCCCOCCC=CCCOCNCCC1
C1=COCCCO1
C1=CN=NCC1
C1=CCCCNCCCC=COC=C1
C1CSN=N1
C1=CNCCN=C1
C1=C[NH+]=NC=N1
C1=CNCN=CNCCC=COCCCC1
CBr
C1=CCCCCCCCCC=COCCC=CCC=CNCC=C1
C1CCCNCCCCCCSSCCC1
C1=CCCN=CC1
FS
C1CCCNCCCCCNCC1
C1=CNC1
[NH]1OO1
C1CNCN1
C1=CCNCCNCCNCCCCNC=C1
N[NH3+]
C1CCNCCCNCCNCC1
C1=CN=NC=N1
C1=CNCCC=N1
C1=CC=CNCCOCCNCCOCCNC=C1
C1=CCCCCCC=C1
C1CNC1
C1=CCCCCCCCCCOCCC=C1
C1=CCOCC=CCNCN=CNCC1
C1=CCCCCOCC=CCCC1
C1CCCNCCNCCNCCNCCNCCNCCNCC1
C1=CCCCC=C1
NS
C1=CC[NH2+]C=C1
C1=CCOCCCCCCCCCNCCC1
C1=CCCNCC1
C1=CN=CNC1
C1=CCC[NH+]=C1
C1CCOCCCCOCCCNC1
C1CCOCCCNC1
C1=CCCCCCCOCCNCCCCCCCCC1
C1=CSCCS1
C1CCNNC1
CO
C1=CCCCCCCCCC=COCCC=CCCCNCC=C1
C1=CC[NH+]=C1
C1CCCNCCNCCNCCNCCNCCNCC1
C[SeH]
C1CCOCCOC1
C1=NCC=NNCCNCCOCCCNC1
C1=COCCC=CCOCC=CNCN=CC1
C1=CCSCC1
C1=CNCCNCCNCCNC1
C1=CCC=CCNCCCNCCCCNCC=CC1
C1=CNSCC1
C1=CSN=C1
C1=COCC=CCNCCNCCCNCC1
C1=NCNC1
C1=CCCNCCCOCCCCOC=C1
C1=CN=NNC1
C1=CNCCN1
C1CNCCNCCNCCCPCNCCNC1
C1=N[NH]C=N1
C1=CCNCCC1
C1=[NH+]CC[NH+]=C1
C1=CCCOCCNCCCOCC1
C1=COCCOCCO1
C1=COCCOCCOCCO1
C1CCNCCCOCCNCC1
C1=NCCNCCCNCCNCCN=C1
C1=NOC=N1
C1CN=NC1
C1=CCCOCCNCCOCCC1
C1=CCNCCCCNCCNCCNCC1
C1=CNNNC1
C1CCCNCC1
C1=CNCCCC1
C1=CNCN=CCSCCOCC=CCNCC1
N=S
[NH3+][O-]
C1CC[NH2+]C1
C1=CNSCC=CNC=NCNCC1
C1=COCCC=CNC=NCNCC1
C1=COCCC=CCNCCC=CNCN=CC1
C1=COCCOC1
C1=CCCCCCCCCC1
C1CN1
C1CNSC1
O[SiH3]
C1=COCC=CCOCC=CCNCN=CC1
C1COCCO1
CP
C1=NOCCN1
C1CCOCNC1
C1=CNCCNCCOCCCNCC=NC1
C1=CCOCCC=CCNCCC=CNCN=C1
C1CCOC1
C1=CC=[NH+]C=C1
C1=C[NH]C=N1
C1=CCCCNCCCCCCOC=C1
C1=CCCCOCCC=CCCCC1
C1=CCOCCCCCCNCCC1
C1CCCCCCCNCCCCCCC1
C1CNSN1
C1=CSC=N1
C1=CNCC=N1
C1=NSCCN1
C1CC[SH+]CC1
C1=COCOC1
C1=CCOCCCCOCCCNCCC1
C1CNCCOCCCNCCOC1
C1COOC1
C1SSCSS1
C1CSCS1
C1CCOCCCOC1
C1CNCSC1
C1CCCCNCCCCOCCCC1
C1=COCCO1
C1=CCNCCNCCNCCNCCCCNC1
C1COCCN1
C1=CCOCC=CCOCOCCN=CNC1
C1CCCCCCC1
P
C1CCNCCOCCCCNCCNC1
C1=CCCOC=CCCCCCCCCCCC=CCNC=CC1
C1=NNCO1
C1=CCNCCNCCNCCNCCCC1
C1NCSCN1
C1=NC=NCN1
C1COCCOC1
C1CCCC1
C1=NSC=N1
C1CSCCO1
C1CCNCCNCCNCCNCCOCC1
C1CCOCOCCOCOCCOCOCCOCOCCOCCCCOCOCCOC1
[SiH4]
C1=CC=NCCNCCOCCCNCC=C1
C1CCCCCCNCCCCCC1
C1=CCCNCCCCCCOC=C1
C1CPCCN1
C1=CNC=NCC=CCOCCC=CCNCC1
C1OOCOO1
C1=CCCC=COC=CCCCCC=COC=C1
C1=NC=NC1
C1=CCCCCC=C1
C1N=NNN1
[NH-]N
C1=CCN=CNCC=CCOCC=CCOCC1
C1=CCCNCCNCCNCCNCCNCCNCCCCNC=C1
C1=NN=CCC1
C1COCCOCCOCCN1
C1CCOCOCCOCOCCOCOCCOCCCCOCOCCOCOCCOC1
C1=NN=CS1
C1CCNCCNCCNC1
C1CCCCOCCCNCCC1
C1COPO1
[PH4+]
C1=CCCNC=C1
C1=C[NH+]=C[NH]1
C1=C[SH+]CC1
C1=CCCC=CCCC=CC1
C1NCNN1
C1=NCCSC1
[CH+]1CCNC1
C1CCSC1
C1=CNCCCCCCNCCC1
C1CCCCCCCCCCC1
C1CC[NH2+]CC1
C1=CC=CCC=C1
C1=COCN1
C1CCCOCCCCOCC1
C1=CCCCCCC1
C1=CCNCCCCNCCCCCNCCCC1
C1=CCOCC=CCNC=NCC=CCOCC1
C1=CCNCN=CNCCC=CCOCCC1
C1=NCCN1
C1=CSCN1
C1=NOCN1
C1NCNCN1
C1CCNCC1
C1=CCCNCCNCCCC1
C1CS1
C1=CCCCNCCC=CCOCC=CCC=CNCCCC=CCOC=C1
C1=CC1
C1=CCCCC1
C1=CCOCC=CCCCNCCCC=CCOC=CCCCNCCCC1
[CH2+][NH-]
C1=CCNCCCCCCCCNCCCCCNCCCC1
