<unk>
C1COCCOCCNCN1
C1=[NH+][Pt-2][NH2+]C1
C1=CSC=CO1
[OH2+][Zn-4]
C1=NCCCNC1
NF
C1=C[V+]1
C1=CSCCCSC=NN=CSCCCSCN=NCSCCCSC=C1
C1=NC=NC=N1
C1CCNNCC1
C1=NCON=C1
C1=NC=NCN1
C1CNCCNCCNCCNCCNCCNCCOC1
C1=CN=COC1
C1=CPNC1
C1CO[Pt]OC1
[AsH]=[AsH]
C1=C[OH+][U][NH+]=C1
C1=CCCCCCCCCC=COCCC=CCCCNCC=C1
C1=CCOCC=CCCOCCC=CCOCC1
C1CO[Cu-5][NH2+]1
C1CNON1
C1=[NH+]CCSCC1
C1=CCOCCCCOCCC1
P[Mn+]
C1=NN=C[NH]1
C1=CCCC=CC=CCCCOCCCC=C1
[CH2-]S
[MgH]Cl
C1=CCCCCC=NCCNCCOCCC=CCNCC=C1
C1=CCCCCCCOCC=CCC1
C1=NCSS1
C1=[O+][U+2][NH2+][N-]1
C1=CCSCCSCCC=CCNNC=C1
C1=C[Fe+2]1
C1=CCC=CCCCC=CC=CCNCCCCC=C1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=NOCCN1
C1NCSN1
C1=NONC1
C1CNCNNC1
C1=NCSCN1
[CH2-][CH2-]
B1OCCO1
C1CO[Zn-2]N1
[Gd]
C1=C[Pt]1
C1=CCCC=CC=CCCCCCCCC=C1
C1CNNSC1
C1=[NH+]CCCC1
C#[O+]
C1=C[Mo]1
C1C[NH2+][P-]N1
C1=C[OH+][Pd-3][NH+]=C1
C1=NSCN1
C1CCNSCC1
C1CCCNCNNCCCCCNNCNCC1
C1NCSC[NH2+]1
C1CP[Fe+2]P1
C1=COCOC1
[NH2+]=[NH2+]
C1=COCC=N1
C1C[SH+][TlH2-][SH+]1
C1=CO[BiH]O1
[CH2-][Pd-2]
C1CN[Co-4]N1
C1=CCSC1
[BH3-][FH+]
C1NNNO1
[AsH4+]
C1=CNCN=N1
N=[IH]
N[Fe-2]
[Mn+]
C1=[NH+]CC[NH+]=N1
C1C[OH+][GeH2][OH+]CCN1
C1=CC=NCCCCCCCCN=CC=CC=COCCN=CCOC=C1
C1=COPC=C1
C[PbH]
C1COCCOC1
C1=[O+][Hg-2]NC1
Cl[Tb]
S[SbH2]
C1=NNCCS1
C1CNPN1
C1CNCCSCCCNCCSC1
C1PO[Pd-2]OP1
C1=[O+][Rh+2][Rh+2][NH2+]1
C1CNCCN1
C[Fe+]
C1CNCCSCCSCCNCCN1
C1CNSOC1
C1=C[NH2+]NC1
[CH-]1C[Mn+]1
C1CSCCSCCCSCCSCCCSCCSC1
C1=CSSC=CNCCN1
C=[NH2+]
C1OCPO1
C1COCOCCOCOCCOCOCCOCOCCOCOCCOCO1
C1=CC=C1
C1C[NH2+][CaH4-4][NH2+]1
[PbH2]
[ClH+][Ru-4]
C1=CCCCOCCCCCCCC1
[SiH3]Cl
[NH3+]S
C1=CCOC=CCCCNCCNCCC1
C1#CCCCCCCC=CCC1
C1N=NCN1
C1=CCOCOC1
C1=CSCCCSC=CC=CSCCCSCC=CCSCCCSC=C1
C1=CCCCNCCNCCNC=CC1
C1=CNCNCCNCNC=CCNCNCCNCNC1
C1=CCCCCCCCC1
C1CSPP1
C1=CNCCCN1
[NH-]S
[Co+2]
C1C[SH+]CC[SH+]1
C1=CCCCNC=C1
C1CCCCCCCCCC1
[OH-]
C1=CC=CC=CC=CCCCOCCCCCCCCCCCCCOCCCCC=CC=CC=C1
C1CNCCNCCNCCNCCNCCSC1
C1=NCCCCS1
O[Zn]
C1CSSS1
C[Fe-2]
C1C[Mo+2]1
C1=CCPCCPCCC=CCCPCCPCC=C1
OP
C[O-]
C1CNC1
[C-]#[NH+]
C1=NC[NH2+]CC1
C1COSCSO1
C1=CCCNCCC1
C1CNCCNCCNCCN1
C1=NNCNCN1
C1NCSS1
C1COCCNCCOCCNCCOCCN1
C1=CN=CNNCCNNC=NC=CC=CSC=C1
C1=N[Rh-4]N=C1
O[Ti]
C1=CNNCC1
C1=[O+][Cu-5][NH2+]CN1
C1=[NH+][N-]CC1
[OH2+][Co-2]
[Fe+]
C1CP[Mn+]P1
C1=[NH+]CC=[NH+]CC1
N[GeH3]
C1C[NH2+]C1
S[Ag]
C1=CCSCCOCCSCC1
C1=CCCCC=COC=CCCCCCOC=C1
C1=CCNCCNCCOCCOCCNCCNCC1
Cl[BiH2]
O[Pt-2]
C1=[NH+]ONC1
O=[BiH]
C1CCCCCOCCCCCCCCCCCOCCCCC1
C1CP[Pt-2]N1
C[W+2]
C1=[O+][Co-4][O+]=C[CH-]1
[OH2+]S
[PH2-]
C1=CC=CCNCCC=CCCCCCCCC=C1
C1=COC=CO1
C1=CSNCN1
C1=[NH+][Cu-3]OCC1
C1=CCCC=CCCCCCCCC=CNCC=C1
N[Pt]
C1=[O+][Cr][NH2+]C1
Cl[Dy]
C1=CNCN=CC1
C1CSCO1
C1=CCOCCCCOCC=CCNCC1
[Ti]
C1CN[Co-3][NH2+]C1
C1COCCN1
C1=CNSCCC1
[Fe-2]
C1=NC=[NH+]C=N1
C1COSC1
C1=CPC=CC1
C1=CCNCC1
B1OCCNCCO1
[BH5-2]
C1C[SH+][Bi+][SH+]1
C1=CC=[NH+]C=C1
C1=[O+][Mn+][NH2+][N-]1
O=[Tc]
C1COCNCN1
C1COPC1
C1C[NH2+][Zn-4][OH+]C1
C1=CNCNN=C1
C1=CCSCCSCCCSCCSC1
C1=CNC=NCC1
C1=CCCC=CCOC=CCCCC=COC=C1
O
C1=NOCNN1
[BH3-]N
O=[Re+]
C1=CSCS1
C1C[SH+][Re+][SH+]1
[OH+]1S[OH+][Cu+2]1
C1=CC=NC=CC=CCCC=CC=CN=CCC=CCOCCCCCOC=C1
C1=NN=CO1
C1NN=NN1
O[Pd-3]
C1NCN[Cu-3]N1
C1CCCCCCCCCCCCC1
[OH2+][Mo+2]
C1=CCNNCC=C1
C1CON=N1
[ClH-][Pt]
O[U]
C1=CCCSCC1
C1=C[Se]CS1
[OH2+][GeH3]
[RaH2]
C1=NO[Sn]OCC1
O[Zn-2]
C1CC[OH+][Pt-2][OH+]C1
C1=CSCCOCCOCCS1
[CaH4-2]
Cl[Cu-2]
C1=[S+][Zn-2][NH2+][N-]1
[OH2+][Co-3]
C1CN[Pt-2]NC1
[O-][ClH+]
[BH3-][NH3+]
[NH3+][W]
C[Ti+2]
C1=[NH+][Mn+3][OH+]CC1
C1=CCSCC1
[Nd]
C1CNCCNSC1
[NH3+][Ru-4]
C1C[W+2]1
C1CN[Cu-5]N1
C1=[NH+][N-]OC1
C1=CCCCCCOCCCCCCCC1
N=[PH2+]
C1=[O+][Zn-4]NC1
C1CCCCCCCCNCCCCCCC1
C1=CCSCCC1
C1=CCSNC1
Cl[Sc]
C[Hg]
C1CCNCCNCCNCCNCCNCCNCCNC1
Cl[Nd]
[OH3+]
C1=N[NH+]=C1
C1=NOCO1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1NN1
C1=CC=NCC=CCN=CCC=CCOCC=NCCOC=C1
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCCCCCCCCC=CC=C1
C1=CCCOCC=CCCCCCC1
C1=CPCCC1
CI
C1=COPOCC1
[Co-4][IH-]
C1COCCO1
C1=[S+][Cu-3][NH2+][N-]1
C1CCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOCOCCCCOC1
C1=N[NH2+]CC1
C1C[NH2+][Fe+2][NH2+]C1
C1CCOCOCCOCOCCOCOCCOCCCCOCOCCOCOCCOCOCCOC1
C1CC[SiH2]C1
[TeH][TeH]
[C-]1=[NH+][Ni-2][OH+]C1
[CH+]1C[Mo+2]1
C1CSON1
C1CNCCNCNC1
C1=CCOCC=CCNCCNCCCC1
[ClH+][Ni-2]
C1=NCOCC1
[SeH][SeH]
N1P[Cr]P1
C1=[NH+][Ni-4][O+]=C1
C1=NO[NH2+][CH-]1
C1=[NH+][Au-]C=[NH+][Au-]C=[NH+][Au-]1
[O-][PH3+]
CF
[Mo-3]
[H-]1[Mn+][Mn+]1
C1C[P-][Fe+][P-]1
N[Pt-2]
O[SeH]
C1CCPNC1
C1=CCOC=CCN=CN=CNCC=COCCC=CCNC=NC=NC=C1
C1C[NH2+][Cu-3][OH+]C1
C1=COC1
C1=[S+][Pt-2][NH2+][N-]1
N[Ru-4]
[ClH+][Co-4]
C1=NN=CSCCSCCCSCCS1
C1=C[OH+][Mn+][NH+]=C1
C1CNOCNN1
O=[V-]
C1=[NH+][Zr][OH+]CC1
[Pd-4]
N1P[Fe][Fe]P1
C1=CS[NH2+]C=N1
C1C[NH2+]CCSN1
C1=C[NH+]=CCC1
[OH2+][ClH3+3]
C1CSC[NH2+]1
C1=NCN=N1
C1=CSCO1
C1=CCC=CCN=CCCOCCN=CCOCCC=NC=C1
C[SH2+]
C1=C[OH+][Zn-2][NH+]=C1
C1=CCCCC=CCCC1
C1CCNPNC1
C1=NNCSCC1
[SH-]1[Fe+2][SH-][Fe+2]1
C1CN[Ni-4]N1
C1=CNCCNCCCNCCNCCCNCCNC=CC=CSC=CC=CNCCNCCCNCCNCCCNCCNC=CC=CSC=C1
[NH3+][Fe-3]
C1=CCOC=CCN=CN=CNCC=CN=CCC=CCN=CN=CNC=C1
[Cl-]
C1=C[NH2+][CH-]C=[NH+]1
C1=CCN=CC1
C1=CSC=C1
C[SeH]
C1CSCSN1
C1CCSCCCCSCCCCSCCCCSC1
C1=C[S+]=CC=N1
C1=COS[N-]C1
C1=[S+][Cu-2][NH2+][N-]1
[C-]1=[NH+][Co-2][OH+]C1
C1CCNOCC1
C1=NCCNCCNCCN=CCCOCCN=CCOCC1
C1COCS[Zn-2][NH2+]1
C1=NCCCCN1
C1=COC=CN=C1
[IH-][Pt-2]
C1=CN=CC=NCC=CCSC=C1
C1=C[OH+][Co-2][NH+]=C1
C1=CCOCCCCCC=COC=CCCCC1
C[Mo]
[CH-]1CCC[NH2+]1
S[SH2+]
C1SSCSSS1
C1=C[OH+][Cu-3][O+]=C1
[Ba+2]
[CH2+]C
[O-]Cl
C1=N[SH]=NC=N[SH]=N1
[GaH3]
C1CNSN1
C1=CCNCCOCCCCCNCC1
C1=CCCCCCCCCC=COCCCC=CCCNCC=C1
C1CCCCCNCCSCCCCC1
C1=NCNCC1
C1=[NH+]CCOC1
C1=CC=NCCNCCNCCN=CCC=CCOCC=NCCOC=C1
C1=CN=CCN=C1
C1=C[NH2+][Fe-3]NC1
C1=NC=[S+]S1
C1=C[OH+][U+2][NH+]=C1
C1=NC=[S+]C1
C1=CNN=NC1
C1=CCCCCCCCCC=COCCCCC=CCNCC=C1
P1=[S+][Fe-4][SH+]1
C1=[NH+][Cu-3][OH+]CC1
C1=CCCCCOC=CCCCCC=COC=C1
[TlH2+]
C1CN[P-]N1
C1PNNP1
C1=CSCCCSCC=CCSCCCSCN=NCSCCCSC=C1
C1=CCCC=CCCC=CCC1
C1C[Mn+]1
C1=CNSC=C1
C1=CN=CNC1
[CH2-][GeH3]
C1C[Se]C1
C1=[S+][Ni-3][NH2+][N-]1
[Eu]
C1CSCCSCCSCCSCCS1
C1=CCCC=CCNCNNCCCCCNNCNC=C1
C1=CCOCCCCC=CCOC=CCCCC1
B1C=CC=NN1
[BH4-]
C1=CSC=NN1
N=[Se]
C1=CCOOC1
O[U-5]
C1COPN1
C1NSCS1
C1COCCOCCOCCO1
C1C[Fe]1
C1CSCCSCCCSCCSC1
C1=NCCC=[NH+]1
C1=[NH+][Mn+2][NH2+]C1
C1=CCCCC=C1
C1=[NH+][Mn+2]OCC1
C1=CCCCCCCCCCCCOCCC=C1
C1=NNNNC1
[Cu-3]
C1=CC=CCC=C1
Br[SbH2]
C1=NN=CSCCCSC=NN=CSCCCS1
C1CCCCCCCCCCCCCC1
[Ni-4]Br
C1CCCCCCCCC1
C1C[OH+][Cu-3][NH2+]1
C1=C[PH]C=C1
C1CCNCCNCNCCCNC1
Cl[TlH2]
C1CCCOCC1
C1CN=S=N1
C#C
C1=CNCCCNCCCNCCCNC1
C1=C[IH]C=C1
C1CO[Fe-4][NH2+]1
C1=C[OH+][Co-3][NH+]=C1
C1=CCNNCC1
C1=C[CH-]C=C1
C1=C[OH+][GaH4-3][NH2+]1
C1CCPC1
C1=[O+][Rh+2][Rh+2][OH+]1
C1CO[CaH2-2][NH2+]1
P=S
C1=COSCC1
C1=CN=CC=C[N-]C=CC[N-]CC=CN=C1
Cl[Pd-2]
C1=NCCOCCCCCOCCN=C1
C1=CCCC=C1
N[Co+]
C1CO[IH]C1
C1=CN=CC=N1
C1=CC=CN=CCCOCC=NCCOCCC=NC=CC=C1
C1CSCCCSCCCSCCCSC1
C1=CC=CCCCCCCCCCCCCCCCCCOCCC=CC=C1
[SiH4]
C1CCSNC1
C1=NCCN=CSS1
[V+]
[C-]#[O+]
C1=NCNN1
C1=[S+][Pd-2][NH2+]1
C[GaH2]
C1=NN=CSCCSCCSCCCCSCCSCCS1
C1=NSCCN1
[O-]S
[OH2+][Re+]
C1=CCCCCCOCCCCC1
C1=C[NH2+][CH-][CH-][NH2+]1
C1=[O+][Cr][O+]=C[CH-]1
C[Au-]
[CH2-][TlH3-]
C1CN[Ni-2][NH2+]C1
C1=COCCOCCOCCOCCOC=CC1
C1=C[NH2+]C=C1
[Tb]
[Fe+2][IH-]
C1=CN=CCC=CCOCC=NCCOCC=CCC=NC=C1
N1NPNNP1
O1POP[W]P1
C1=[S+][Co-3][NH2+][N-]1
C1C[SH+][Sb+][SH+]1
[CH2-]C
C1COCOCCN1
C1[NH2+][Zr][NH2+]1
C1=CSSC=CSS1
C1NSNCNSN1
C1CCCCCNCCCC1
C1=CSN=C1
C1=C[OH+]C=C1
C1C[Mo+]1
C1=COCCO1
C1CP[Pd-2]PC1
C1CSCN1
C1=CCCOCCNCC=CCCCCC1
C1=[NH+][Cu+2][O+]=CC1
C1=[NH+]COCC1
C1=C[NH2+][Cu-3][NH2+]1
C1=COCCCC1
C1NCN1
C1=CCCNCCCCCCCC1
C1=NC=[NH+][Gd+3][NH2+]1
C1CSCCSCCCSCCSCCCSCCSCCCSCCSC1
[P-]1[Au-3][Au-3]1
C1COCCNOC1
C[Co+]
C1=CCC1
C1=CSNC1
S[SnH]
C1=CCOC=CCCCNCCCC1
C1=[NH+][Rh-4][Rh-4][NH2+]1
C1=[O+][Co-2][NH2+][N-]1
C1=CNOC1
C1=NN=CNN1
C1=CCOCCC=CCOCCCC1
C1CO[SbH]OCCO[SbH]O1
C1CCCOOCC1
O[Cu-5]
[Ag]
C1=[NH+]C=N[NH+]=C1
[NH3+]O
[Fe-3]
C1CP[Mo]P1
B1C=CC=CN1
[SH2+][Co-4]
C1CNCCCNCCCNC1
C1=CCCCCCCC1
C1=C[Se]N=N1
[BH3-]F
C1=[NH+][Co-2][NH2+]C1
C1CSCNCN1
C1=C[NH2+][Co-4][NH2+]1
[Cd+2]
C1CPCCO1
C1=CCOCCCC1
C1=CCCCNCC=CNCCCC1
C1=NSCO1
C1=N[NH+]=CO1
C1=COCCN=C1
C1COCCNCCOCCOCCN1
C1[N-][NH2+][Zn-2][NH2+]1
O[Ru+2]
C1=CCCSSCCNCCNCCC1
C1CCCCCOCC[NH2+][Ni-2]NCCOCCCCCCCCCCOCC[NH2+][Ni-2]NCCOCCCC1
O[Mn+2]
C1=[O+][Cu-3][NH2+]C1
C1=CC=CNCNCCNCNCC=CCCC=CCNCNCCNCNC=CC=C1
C1N=N1
[BH4-2]C
C1NCNCNCN1
C1=[O+][Hg-2]CCCN1
C1CSCCSCSCCS1
O[AsH2]
C1=CSSSSS1
C1=[NH+][Ni-4][NH+]=C1
C1CNSNC1
C1COPOC1
C1CNCCSSCCN1
C1=N[NH2+][Ni-2][SH+]1
C1CCPOC1
C1=NCN=CN1
NI
C1=CCCCCCC=CC1
C1=CCC=CCN=CCCOCC=NCCOCCC=NC=C1
N[PH-]
C1=CC=CNC=C1
C1=C[CH-][CH-]C=C1
C1C[Fe+2]1
C1CCSCNNC1
[Li+]
C1CO[AlH]O1
C1CNCNCN1
C1=CC=CNCNCCNCNC=CC=CC=CC=CNCNCCNCNC=CC=C1
C1COCO1
C[AsH3+]
C1=C[NH2+]N=C1
C=S
C1=C[NH2+][Fe-2]NC1
[Ni-4]
C1CCSSSC1
C1=NN=CS1
C1C[NH2+][Pd-2][NH2+]1
C1CNCCNCCNCCSSCCNCCNCCNCCCSSC1
C1=CPOCC1
C1CSS1
C1=CCOCCOCCC1
C1=NSCC1
C1CSCCSC1
C1NSNC[NH2+]1
C1[NH2+][Fe-4]SCO1
C1=CCOCCOCCOCCOCCOCCOCC=CC1
C1=CCCCCCCCCC=COCCCC=CC=CNCC=C1
C1[NH2+][OH+][Cu-3][NH2+]1
C1CS[BiH]S1
C1=NN=NCC1
C1COCCOCCOCCNCN1
C1=[NH+][Ni-4][NH2+]C1
C1=CN=NNC1
C1CCCOCCCCCCCOCCC1
C1=C[Ir+3]1
[Fe-4]
O[Rh-4]
C1C[NH2+]C[NH2+]1
C1=NOPC1
C[Ru+]
C1=CCCCCCCCCCC=C1
C1=[NH+][Pt-4][NH2+]C1
C1CO[Sn]SC1
C1=[NH+][Cu-5][NH2+]C1
C1=NC=NNC1
[NH3+][Ni-2]
C1=[O+][Cu-3][NH2+][N-]1
[CH-]1COCC[NH2+]1
C1=CCCCNCCNCCNCCC=C1
C1=NCCN=CCCNCCNCC1
C1=CCCC=CCCC=CCCC=CCCC=CCCC=CCCC=CCCCC=CC1
C1[NH2+][SH]=[O+][Ag-][NH2+]1
C1=CNSCC1
C1=NCCCC=NCCNCCNCC=NCCNCCNCCNCC=NCCNCCNC1
C1COCCNN1
C1=CC=CC=CN=NC=CC=CC=CC=CC=CN=NC=CC=C1
C1=CSCCSCCSC=NN=CSCCSCCSC=C1
C1CN=S=NC1
C1=NNC=NN1
C1=[O+][Ni-3][NH2+][N-]1
C1CP=[O+][GaH4-3][OH+]1
C1=C[Mo+]1
C1CCOSCSOC1
C1=C[NH2+][Zn-2]NC1
C1=[S+][Ir-4][SH+]1
C1=C[NH2+][Ni-2][NH2+]C1
[BH2-]1CSC=N1
C1=COCCCCO1
C1CCOCCOCCOCCOCCOC1
C1=CCSCCSCCSCCSCN=NCSCCSCCSCCSC1
C1=[S+][Mn+2][OH+]N1
C
C1=NNC1
C1=COC=CCC1
[SH2+][Pd-4]
[Pt-4]
C1=[S+][Pd-3][NH2+][N-]1
P1SPS1
C1=CCOC=CCCCCCOCC=CCCC1
C1=NCCC1
C1=C[OH+][Ni-3][NH+]=C1
C1CCOCOCCOCOCCOCOCCOCCCCOCOCCOCCCCOCOCCOC1
C1=CNCNC1
[CH-]1[CH-][NH2+]CC[NH2+]1
[H][H-]
C1C[NH2+][NH2+]C1
C1=NCCOCCOCCOCCOCCOCCOCCOC1
C1=CON=C1
C1CNCNCCNCN1
C1=C[NH2+][Cu-4][NH2+]1
C1=C[Se]C=C1
C1CCOCCOCOCCOCOCCOCOCCOCOCCOCOCCCCOC1
C1=C[OH+][Re+][OH+]1
C1CCOCCCOC1
C1=C[Se]N=C1
SI
C[IH+]
C1=NOCC1
C1=[S+][Hg-][SH+]1
C1=C[NH2+]CN1
[Na+]
C1=CCC=CC=CNCNCCNCNC=CC=CCC=CC=CNCNCCNCNC=C1
C1=CCNCN=C1
C1=CC[NH2+]C1
C1=[O+][Hg-]CCCN1
C1=CCCNCC=CNCCCC1
C1=CCSSCC=CCNNC1
C1CP[Ni-4]P1
C1CCCNCC1
C1=CCOC=CCCCC=COCC=CCCC1
S[Hg]
C1=[SH]CCOC1
[CH-]1CNC[NH2+]1
C1=C[NH][NH][NH][NH]1
C1CCOCOCCOCOCCOCOCCOCOCCOCCCCOCOCCOC1
C1=NNCCCO1
C1CN[Pt-2]N1
C1CSCCP1
C1CN=NNC1
C1=CCPPC1
C1CNCCSCCCSCCNC1
C1=NCC=NN1
C1=NCCOCCOCCOCC=NCCOCCOCCOC1
C1CCCCCOCCOCCOCCOCCOCCCCC1
[NH4+]
C1=CC=NCC=C1
C1=NC=NN=C1
N1=PN=S=NS1
N=N
C1=CCNCCNCCC=CCCNCCNCC=C1
C1N=NNN1
C1=CN[Pd-2][NH+]=C1
[Zn-2]
C1=NNCCSC1
C1=N[N-]C=N1
C1NC[NH2+][Cu-5]N1
NBr
C1=CSNCS1
C1=CN[Co-2][NH+]=C1
C1CCCCCCNCCNCCCCC1
Cl[Pd]
[ClH+][Pd-4]
C1CNNCCNN1
C1=[O+][TlH2-][O+]=C[CH-]1
C1=CC=CN=CC=CC=COCCN=CCOCC=CCC=NC=CC=C1
C1=NSCCS1
C1=CNON1
[CH-]1CNCNC1
C1=[NH+]CC[NH2+][CH-]1
C1CCCCCCCOCCCCCCC1
C1CCCCPCCC1
C1NNSN1
O=[GeH2]
C1=[NH+]C[CH-][Se]1
C1=CCCN=CC1
[Co]
N[Co]
C1=CNN=CC1
C1=C[NH2+]CCN1
C1=CCCC=CCC1
C1CSCCCSCCSCCCSC1
C1CCOCCOCOCCCCOCCOCOCCOCOCCCCOC1
P#[In]
O[Pt-3]
C1=[NH+][Zn-4][OH+]CC1
C1=[S+][Co-2][NH2+][N-]1
C1=CCNCCOCC=CCCNCC1
C1=CO[SbH]O1
N#[NH+]
C1=CSC=CN1
[Ru+2]
C1=C[N-]C=C1
C1=[NH+]SSC1
C1=CNCCNC1
C1CNCCNCCNCCCNCCNCCNC1
C1=CSC=CC1
[NH3+][Ir-3]
C1=CN[Pt-2][NH+]=C1
C1=CCNCCNCC=CC=CCNCCNCC=C1
C1CNN=N1
[CH2-]O
C1CNCCNCCCNCCNC1
C1NCSC[SH+][Cu-5]N1
C1CCCCCCCCOCCCCCCC1
C1=[S+][Mn+][NH2+][N-]1
C1SCSS1
C1=N[NH][NH+]=N1
C1=CNCCCC1
C1=CCOCCOCCOCCOCCOCC1
C1=CC=NC=CC=CCCC=CC=CN=CC=CC=COCCCCCCCOC=C1
Cl[Pt-4]
[CH3+]
C1=CSC=CN=C1
C1=N[NH]P=C1
S[BiH2]
S[Ni-2]
C1CCCCNCCCCOCCCC1
Cl[SnH]
C1=[S+][Cu-5][NH2+][N-]1
C[V+]
[Zn-3]
C1CCCOCCOCC1
C1=NCCNCCN=CCCOCCN=CCOCC1
B1CCCO1
C1=[NH+][Cu-3][NH2+]C1
C1COSO1
[CH-]1C[Fe+2]C1
C1=NC[NH2+][Fe-2][NH2+]1
C1CCCC[NH2+]CCCCOCCCC1
C1C[NH2+][Pd-3]C1
C1=C[OH+][AlH4-3][O+]=C1
P[Ir+]
C1=NS[S+]=C1
C1=NCCOCCOCCSCCOCCOC1
C1=CC=NC=CC=CCC=CCN=CC=CC=COCC=NCCOC=C1
C1#CCCCOCCCC=CC=COCC=C1
O[SiH3]
C1=CCCC=CCCCC=CCC1
C1=COCCC=NN=CCCOCCC=NN=C1
C1COCCOCCOCCOCCN1
C[Zr]
C1=NC=[SH]S1
[GaH6-3]
B1[NH2+]CC[NH2+]1
[NH3+][Mo+2]
C1=COSN1
C1=COCCC1
C1C[OH+][GaH4-3][NH2+]1
C1=CNC[NH2+]C1
C1CO[GeH2]O1
B1OCCCO1
N[Hg]
C1=[NH+][Ni-2][O+]=CC1
C1=CSSCCSN=CNCNC=NS1
BF
C1CNCCCOC1
C1=CNCCC1
[NH-][O-]
C1=COCCOCCOCCOCCO1
C1NCOCN1
C1=CCC[NH2+]CCCC1
C1=COCCCOCCOCCOCCC=COCCCOCCCOCC1
C1CCOCNC1
[Cu-4]
C1=NCCP=C1
C1CCCCCOCCCCC1
C1=COC=CN1
C1=NSNC1
C1C[NH2+][Mn+3][NH2+]CCN1
C1C[Co]1
C1NCPCN1
C1C[Ru+]C1
[Ga+3]
S=S
C[PH-]
C1C[NH2+][Cu-4][NH2+]1
C1=NCNCO1
C1=NCCNCCCCCCCCCCCCNC1
Cl[SbH2]
C1=CCCC=CCCCCCNCC=NCC=C1
C1=CC=CCNCCC=CCCC=CCCCC=CCCC=CCCCCC=C1
C1=CS[SH]=C1
[S-]S
[SiH2]1[SiH2][SiH2][SiH2][SiH2][SiH2]1
[OH2+][MgH]
C1=COCCCOCCCOCCC=COCCCOCCCCCOCC1
C1=[NH+][N-]CN1
C1=CN[NH2+][N-]1
C1=CC=NCCCCCCCCN=CCC=CCOCCN=CCOC=C1
S[Fe-]
C[AsH2]
C1=CCSCCNCCNCCCSC1
C1CN[Cu-3][NH2+]C1
O[GeH3]
NP
C1=C[OH+][Ni-2][NH+]=C1
C1=CCCC=CCCCCOCCCC=C1
C1=CSCCCNCCNCCN1
C1=CS[N-]C1
C1=CCCCNCCCC1
[ClH4+3]
C1=NN=CCC1
C1=[NH+][Fe-4][NH2+]C1
[Rh+2]
C1C[NH2+]1
N[SH2+]
C1=CCOCCNC1
C1=NNPC1
C[Cr]
C1CP[Fe-3]P1
C1C[SH+][Pb][SH+]1
[SH2+][Pt+2]
C1COCC[NH2+]1
C1C[SH+][Co-4]N1
C1=CC=NCC=CCC=CC=CN=CCC=CCOCC=NCCOC=C1
C1=CCCSCCC=CCCSCC1
C1=CN=CSC1
C1=CCOCC=CCNCCNCC1
C1=NOC=[NH+]1
C1=CCCC=CCCCCCCC=CCNCC=C1
C1=NO[Sn]OC1
C1=[NH+][Ni-3]OCC1
C1=C[W+2]1
C1=[NH+]CCSC1
C1NCPN1
C1CCOCCCSSCCCOC1
C1CNNCN1
C1COSOCCN1
C1C[Ti]1
C1=CCNCNC1
[NH3+][Cu-2]
[CH-]1CC[CH-][Fe+2][Fe+2]1
C1=NCOC1
[SiH2-][Fe+2]
C1=[NH+]CCNCC1
P[Ir-3]
C1=CCOCCCCC=CCOCCCC1
O[PbH]
[SnH2]
F
C1CNSCCN1
C1CCOCCOCCOCCOCCOCCOCCOC1
C1=CCCCOCCOCCOCCOCCOC=CCC1
C1=NNCCO1
C[Ru-4]
C1=CCCCCCCCCC1
C1=[NH+]C[NH2+][CH-]1
[Na]Cl
C1CCOCCOCOCCOCOCCOCOCCCCOCCOCOCCOCOCCCCOC1
C[Ac]
C1C[NH+]=[NH+]1
C1CCOPOC1
C1COCN1
C1=CCOCCNCCC=CCNCC1
C1=[O+][Mn][O+]=CC1
C1C[SH+][Pt-2]N1
C1=NN=CSCCSCCSC=NN=CSCCSCCS1
C1NCN[Ni-4]N1
C[Hg-]
C1CN=[Se]=N1
C1=CCSC=C1
C1=[NH+][Mn+][NH2+]C1
C1=NCSN1
C1=CCCCCCCCCC=COCCCCCCCNCC=C1
C1=NNCC=[NH+]1
C1CSCCO1
C1=CSCNC1
C1CCPCC1
[OH2+][Pd-2]
C1COCNN1
C1=CCNC=CC1
C1=[S+][Cu-3][SH+]1
C1=CCCC=CCCC=CCCC=CCCC=CCCCC=CC1
C1CSCNN1
C1=CC=NCCNCCN=CC=CC=COCCN=CCOC=C1
C1=CO[Cu-3]OC1
[OH2+][Pt-2]
C1CSCCCSC1
C1=NNCCCN1
C1=C[NH+]=CN=N1
C1=CCCCC=CCCCC=C1
[BH3-]C
[Ti-2]
C1=C[NH+]=CCCOC1
C1=[NH+]N=N[NH]1
C1NPPN1
[NH-]O
[Yb]
C1=[NH+][Se]CC1
[ClH+][Pd-2]
C1=NSN=CC1
SCl
[NH-]N
C1=CN[PH2+]NCC=CN=C1
CBr
Cl[Ho]
C1C[NH+]=N1
[Fe]
C1CCCPCC1
C1=[NH+][Fe-4][NH+]=C1
C1C[SH+]CCO1
C1=CCCCC=COC=CCCCCC=COC=C1
[BH2-]1[NH2+]CNC[NH2+]1
C1=NCCNCCC=NCCNCC1
C1=C[NH+]=CC1
C1=NCCC=[NH+]C1
C1=C[CH-]CC=C1
C1=C[NH2+][Pd-2]NC1
C1=CN=CCC1
C1=NCCN=CSCNCCNCS1
C1C[SH+][Cu-5]N1
C1C[NH2+][Ni-4][OH+]C1
C1=CC[NH2+]CC1
C1=C[NH+]=NCC1
C1=CCC=CCNCC=CC=CCCCCCCCCCC=C1
[OH2+][Mn+2]
C1=CSCCCSC1
Cl[Ru-4]
C1COCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOCO1
C1C[SH+][Zn-4][NH2+]1
C1CNCCNCCNCCNCCNCCNCCNCCNCCSSCCNCCNCCNCCNCCNCCNCCNCCNCCNCCCSSCCNCCNCCNCCNCCCSSC1
[O-][SH2+]
P[Mo+]
C1CNCCOC1
C1=C[NH2+]CCC1
O[Ni-2]
C1=NCCSCCCCCCCCSC1
C1COCCOCCOCCOCCO1
[O-][MgH]
[NH3+][Ni-4]
C1=[S+]SCN1
BS
O=[Zn]
C1=CN=[NH+]N=C1
C1=[NH+][Ni-2]NCC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
[CH2-][Fe+2]
C1CCCNCCNCCNCCNCCNCCNCCNCC1
C1=CCCCCOCCCC1
C1=NSC=NS1
[AlH2][AlH2]
C1=CCCCC=COCCCCCC=COC=C1
[CH-]1C[V+]1
C1=[O+][Cu-3][OH+]1
C1CPSC1
C1COCPC1
C1=[S+][Ru-2][SH+]1
[BH2-]1[NH2+]CC[NH2+]1
[BH2-2]1=NCCO1
C1=CCCCNCCNCC=CCOC=C1
O[ClH3+3]
C1C[NH2+][Co-4][OH+]C1
C1=CNSC=CC1
C1=NNCNC1
C1CCCCCNCCCCNCCCCC1
C1C[NH+]=NCN1
C1CNCCNC1
C1CNCOCSSSSCOCNCCNCOCSSSSCOCN1
C1=CC=[O+]C=C1
C1=NC[NH2+][Cu-3][NH2+]1
C1=NCCCN1
C1=NCCOCCOCC=NCCOCCOC1
C1=C[SH+][Pd-2][SH+]1
C1CC[NH+]=NC1
C1=CCCCC=CCOCCCCCC=C1
N1=NN1
C1CC[Fe]CC1
P[Re+]
[K+]
C1C[NH2+]CC[NH2+]1
C1COCCCSC1
C1CP[Ru-4]P1
C1CSN=S=N1
C1CN1
[Li]F
*C
N1[SiH2]N[SiH2]N[SiH2]1
C1=[S+][Zn-2]S1
[BH2-]1NCCC[OH+]1
C1=CSCCCSCC=CCSCCCSC=C1
B[CH2-]
C1CCOCCOCCOCCOCCCCOCCOCCOCCOC1
C1CNCCCNCCNC1
C1SCS1
C1C[NH2+][Cu-3][NH2+]C1
C1=CC=CCCC=C1
C1=NCON1
C1COPO1
[NH3+][Co-3]
C1CNPNC1
[Pt+2]
O=[W]
C1=[S+][Ni-2][NH2+][N-]1
C1=CC=NCCNCCNCCN=CC=CC=COCCN=CCOC=C1
C1=NCCCCCC1
C1CNCCNCCNCCNCCNCCNC1
C1=CCOC=CCNC=NC=NCC=COCCC=CCN=CN=CNC=C1
C1=C[NH2+]C=N1
[Li]Cl
C1#CCCCCCC=CCCC1
C1=CSCCS1
Cl[Fe-]
C1COCCNCNCCOC1
C1=NC=[S+]C=N1
[Ru-4]
C1=NONCN1
C1[P-][Fe+][P-]1
C1=NSSC1
C1=N[NH][NH+]=C1
C1=CCSC=CC1
C1=NCCCNCCNCCNCCNCCNCCCN=CCOCC1
B1[OH+][AlH2-][OH+]1
C1=NC=N[SH]=C1
C1CCCCSCCC1
C1=NCC[NH2+][CH-]1
O=[U-5]
C1C[Se]CCN1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCOC1
C1C[SH+]CN1
C1=CCOC=C1
C1CCOSOC1
C1=CSCCCC1
C1=CCCNN=C1
C1=NO[SeH]=C1
C1=C[NH+]=C[NH]1
C1C[NH2+][Co-4]N1
C[Ni-4]
C1=[O+][U][NH2+][N-]1
[PH]1[PH][PH]1
[Co-4][BrH+]
C1=NNCN=N1
[Mn+3]
C1CO[SiH2]OCCO[SiH2]O1
C1=CCPCC1
C1CC[GeH2]CC1
C1#CCSCC#CCC=C1
C1=[O+][Co+2][NH2+][N-]1
C1=[SH]CCCC1
PS
C1=N[NH+]=CS1
N1=PN=PN=PN=P1
C1=[NH+][Co-3]OCC1
C1=CCCCC=CCCCOCCCC=CCCC1
C1=CCCCCCCCCCC1
C1=C[SH]=NC=N1
[NH-]Cl
C1=CCNC=C1
C1=CNCNCC1
C1C[NH2+][Cu-5][NH2+]1
C1CN[Se]C1
CS
C1CNCCCNC1
C1=C[NH2+][Rh-4][NH2+]1
C1CCCSCC1
C1=CCCNCCCCC1
BN
[Ho]
C1=CONC1
C[SiH2-]
C1CNCCNCCNCCNCCSC1
C1=CCCCCOCC=CCCC1
C1=C[OH+][Cu-3][NH+]=C1
[CH-]1CNCC[NH2+]1
C1CCOCCOCOCCOCOCCCCOCCOCOCCCCOC1
C1=NN=CCSC1
C1CNCC[NH2+]CCCNCC[NH2+]C1
C1CCCCCCOCCCCCC1
C1C[NH2+][Mn+][NH2+]1
C1CCCNCCNCCCNCC1
C1=CCNCCNC1
C1CCOCOC1
C1=C[NH]C=N1
[Zn-4]
C1=CSC[NH2+]1
C1=CSCSCC1
C1=CCCCCCCCCC=COCCC=CC=CCNCC=C1
C1CPN1
C1=NCC=NCCCC=NCCNCC=NCCNCC=NCCNCCNC1
C1CCCSCCCCCCCSCCC1
C1=NCCO1
C1=CNSC1
O[Cd]
C1=CCC=CC#CCSC=1
C1=CC=CSC=C1
C1=NN=COC1
C1=CCSCCCSCN=NCSCCCSC1
C1=C[NH2+][Ni-2][NH+]=C1
C1CNCCOCCOCCNCCN1
C1CO[Fe-4][O+]=N1
C1COCON1
C1=CNC=[NH+]CC1
C1CCOCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOC1
C1[Fe][Fe]1
C1=CSCCNC1
C1=NC=NP=N1
C1=NCCS1
C1=C[NH2+]C=CN1
C1=CNNCN1
[NH3+][O-]
C1=CS[S+]=C1
P[Pt-2]
C1C[NH2+][Rh-4][NH2+]1
N=O
[CH-]1[NH2+]CCS1
C1CN[Ni-2]N1
C1=CCCPCCPCCC=CCCPCCPCC1
C1CCCCCCOCCOCCCCCC1
C1=CN=S=N1
C1C[NH2+][Zn-4][NH2+]1
Cl[Zn]
C1=CO[Mn+2][OH+]C1
C1COC1
C1=[NH+][Co-3][OH+]CC1
C1=CC=CC=CC=CCCOCCCCCCCCCCCCCCCOCCCC=CC=CC=C1
C1C[SH+][Cu-5][NH2+]1
[CH-]1C[Fe+3]1
C1C[NH2+]CCOC1
C1=C[NH]N=N1
C1=CCOC=CCCNCCNCCCC1
C1=CNCOC1
C1C[SH+]CS1
C1=CCCN=C1
C1=[NH+][Zn-4][O+]=C1
C1=[S+][Pt-2][NH2+]C1
C1=CCNNCC=CCCSCCSCC1
C1=C[NH2+][Zn-2][NH2+]C1
[As]#[In]
C1=C[SH+][Pt-2][SH+]1
C1CCOCCCCOCC1
C1=NCCON1
C1=CP[Mo+2]P1
C1CNCCNCCCSSC1
C1=CCC[S+]=C1
[BH+][CH2-]
C1=CCCCCC1
[C-]#N
C1=C[PH2+]CCC1
C1COCOCN1
C1CNCCNCCCOCCCOC1
[NH3+][Rh+2]
C1=COCC=CCCNCCCC1
C1=C[NH+]=[O+]C=C1
Cl[Pt+2]
C1C[OH+][Pt-2][OH+]1
C1=CC=NCCC=CCCCOC=CCCCCCCCCC=C1
C1=N[NH2+]CS1
C1=CSSCN1
C1CCCCCCCNCCCCCCC1
C1CCNC1
[CH2+]N
[Sn+2]
[OH2+][Rh-4]
C1=N[Se]CC1
C1=[NH+]CCCCC1
C1=CCCCCOCCCCC1
O1[SiH2]O[SiH2]O[SiH2]1
C1COCSC1
C1CP[Ni-3]P1
C1=CN[Pt-2][NH2+]C=CCNCC=CN=C1
C1CCCCNCCCC1
C1=C[NH+]=C[N-]1
C1=CCC[NH+]=C1
C1CNOCOC1
C1=COCOC=C1
C1=CCSSC1
C1CSCCN1
C1=CCOC=CCCNCCNCCC1
C1=CSCCO1
C1=[NH+][Ni-2][OH+]1
C1=COCCCCNC=CCCNCCC1
C1COC[NH2+]1
C1=CCCCCCCCCCC=CCC1
C1=CNCC[NH+]=C1
C1=NCCSNN1
C1CNOC1
C1=C[Co]1
C1=C[OH+][Cu-5][NH+]=C1
N
C1C[NH2+][Fe-4][NH2+]1
C1[N-][NH2+][Ni-2][NH2+]1
N=P
C1CSSN1
C1NCSSCN1
C1=CCC=CC=CNCNNCCCCCNNCNC=C1
C1=CC=NC=CC=CCCCC=CCN=CC=CC=COCCCCCCCOC=C1
C1=CCCNCCNCCC=CCOC=C1
C1=NNCO1
C1CNCCSNCCN1
C1=C[Se]C=N1
C1=CCCCOCCCCC1
C1CNNCCN1
O[Ru-4]
C1[Co][Co]1
C1CCCCOCCOCCCCOCCCCOCCC1
C1=NN[AsH]C1
C1CCNCCCCNCC1
[S-2]1[Fe-2][S-2][Fe-2]1
C1=CCCCC=CCCCC=CCCCC=CCCC1
C1CCNNCNC1
FS
[Ni-2]
O=[Mo-3]
C1=NNCSC1
C1=[O+][Mn+2][OH+]C=[O+][Cu-5][OH+]1
C1CNCCCSSCCCNC1
C1C[Se]CN1
Cl[Ni]
C1CCC[NH2+]CC1
C1C[NH2+][Ni-3][NH2+]1
C1=CSC=NC1
C1=CCCC=CCNCNCCNCNC=CC=CCCC=CCNCNCCNCNC=C1
Cl[Pd-4]
C1COPOCC[NH2+]1
O=[Ti]
C1=[NH+][Cu-3][OH+]C1
C1=CN=NC=CN=N1
C1=CCSCCSCC=CC=CNNC=C1
C1=CCOCC=CCCNCCNCCC1
[AsH3]
C1=NCPS1
F[PH-]
[OH+]=P
C1=NCSC1
C1=CCCNCCNCCC=CCCNCCNCC1
[O-][Ti-2]
O[W]
C1CCSCNC1
C[Fe]
C1#CCCCC#CC=C1
C1=C[N-][NH+]=C1
C1=CSC=N1
C1=CCOCC=CCCCCCOC=CCCC1
C1=CC=CN=CC=CC=COCC=NCCOC=CC=CC=NC=CC=C1
C[Fe-3]
C1=CSSC=CSSC=CSSC=CSS1
[IH-][W]
C1C[AsH]CCO1
[Dy]
C1=CCCC=CCCC=CC=CCOCCC=C1
C1=[S+][Pd-2][NH2+][N-]1
[N-]=[NH2+]
[Zn+2]
C1=NCC=NCC1
C1=CCCCCCC1
C1=[NH+][Co-4][NH2+]C1
Cl[Rh-4]
C1=CCSSSCC1
C1=CC=CC=C1
[P-]1[Fe+][Fe+]1
[Mo-][Mo-]
C1=CC=[S+]C=C1
C1C[Hg]O1
C1CNNCCCSSCCCNNCCCSSC1
[Ni]
[CH2-][Mn+]
C1CNSC1
C1=C[OH+][Ni-4][NH+]=C1
C1CSCCCSCCCSCCCSCCCSCCCSCCCSCCCSC1
C[Mn+]
C1CN[Pt]N1
C[Re+]
[Pt-2]
C1=C[NH2+][Cu-5][NH2+]1
C1=C[SH+][Ni-2][SH+]1
C1=[O+][Zn-3][NH2+][N-]1
C1=CSNC=N1
[SH2+][GeH2+]
C1=[O+][Fe-2][NH2+][N-]1
C1C[NH2+][Cu-5][OH+]C1
C1C[SH+][Cu-3][NH2+]1
C1=NNCS1
[Y]
[CH-]1CCCC1
C1CCNCCCOCCCNC1
C1CNCCNCCNCCNCCSCCCNCCNCCNCCSC1
C1=NOC1
C1=C[Ir+]1
O=[SbH]
C1=NCOCN1
C1=NCCNCCNCCNCCNC1
S=[Se]
C1C[NH2+][CaH2-2][NH2+]1
O[SbH2]
C1=CNSCCN1
C1=NNCCN1
C1CSCSC1
N1=[NH+][Cr][NH2+]1
C1=CCCNCCC=C1
[N-]=O
C1=CCPC=C1
N[SeH]
C1=NOC[N-]1
C1CO[Cu-3]N1
C[NH-]
C1=C[CH-][NH2+]N=C1
C1=CSSC1
C1CCOCC1
C1C[AsH][Mo]P1
[Ir+3]
C1=COC=COC1
[InH3]
C1=NCCCCC1
C1=CCCCCCOCCCNCCOCCCCCC1
S=[SbH]
C1NC[NH2+][Ni-4]N1
[CH2-][Mo+2]
C1=[NH+][Rh-4][NH2+]C1
[OH2+][Fe-2]
C1=CCSCSC1
C1=NCCCOC1
O[Cu+2]
C1=NCCN=N1
[Pd-3]
[Ru+]
C1CCNCCCSCCCNCCNCCNCCNCCNCCNCC1
C1CPCCCSC1
C1=N[Se]N=C1
C1NCSCN1
[CH-]1C[W+2]1
C1CNCCO[SiH2]OC1
C1=NN[Ni-2][OH+]1
C1=CN=CC=CNC=CC=NCCN=C1
O=[SiH2]
C1CO[Cu-3][NH2+]1
C1CCOCCOCOCCOCOCCOCOCCOCOCCCCOC1
C1=CCCCCC=C1
C1C[SH+][Cu-4]N1
[SH2+][Co-2]
C1CNCSSCN1
C1CCOC1
[PH4+]
C1COCCOCCOCCOCCOCCN1
C1=C[OH+][Fe-2]NN=C1
C1COCCOP=NPOCCOCCO1
C1=CNC=CC=NC=CCNCC=CN=C1
C1CCNCCCNCCCCNCCCNCCCCNCCCNCCCCNCCCNC1
C1=CCONC1
C1=CN=CNCC1
C1=C[NH][S+]=N1
C1=[NH+]CC[NH+]=C1
C1=NOC=N1
C1CCNCCNCNCCNCC1
C1CCOCOCCOCOCCOCOCCOCCCCOCOCCOCOCCOC1
C1CCCOCCC1
C1CCCCCNCCNCCCCC1
C1=[NH+][Ni-2][OH+]CC1
C[SbH2]
C1CS[AsH]S1
C1=NCC[NH+]=N1
C1=COCCCCOC=CCCNCCC1
C1=CN=CN=NC=C1
C1=CN=CN=C1
C1COOCO1
C1NO1
S[AsH2]
C1CO[GeH2]OCCN1
C1=NN1
C1CCNCCNCCNCCNC1
C1CCNCCNC1
C1=CSC1
C1=CC=CN=CC=CC=COCC=NCCOCC=CCC=NC=CC=C1
C1C[Se]N=N1
C1=NSNCN1
C1C[Sn]CCN1
C1=[S+][Pd-4][NH2+]C1
C1=NCCCS1
C1=C[NH2+][CH-]N=C1
C1CNCCNCCSCCCNCCOC1
C1=C[OH+][Pd-2][NH+]=C1
C1CCO[Pt-2]OC1
C1=NN=CSCCCSCN=NCSCCCS1
C1=C[CH-][NH2+]C=C1
C1NPCO1
N[Pd-2]
C1=CCNCC=C1
C1=CCPCC=C1
C1=[S+][Fe-2][NH2+]1
[NH3+][Rh-4]
[O-][Ru+]
C1=NO[AsH]C1
C1=CCCCCCCCCCCCC1
[U-5]
C1=CP=C[NH]1
C1=[O+][Co-3][NH2+][N-]1
C1NNCON1
NO
C1=CN=CCNC1
Cl[GeH3]
C1=CCC=CCNCCCNCCCCNCC=CC1
C1=C[Te]C=C1
[C-]1=CCC=C1
C1CP1
C1CSNS1
C1=C[SiH2]CC1
P[Mo]
S[SeH]
C1CSSSC1
C1=CCCSN=C1
C1#CCCCCC#CC=C1
C1=NO[NH+]=C1
C1=CN[Fe-3][NH+]=C1
C1=NCCCCCCCCCCC1
C[TeH]
C1=COCCCCNCC=CCNCCC1
C1=CCCC=CNCCCCCCCCCCC=C1
C1=NNCCCCOC=NNCCCCO1
O1POP[Mo]P1
C1=NN=CN=N1
C1=CCOC=CCCCCC=COC=CCCC1
C1CC[NH2+]C1
C1CNCCSSCCNC1
[NH3+][OH2+]
C1=CCCNCCNCCC=COC=C1
C1CC1
C1=CC=CC=CN=NCC=CCC=CCC=CCN=NC=CC=C1
C1CCOCCNC1
OS
C1=CCCCNCCCCCCCC1
C1=NCCCNCCNCCNCCNCCNCCC=NCCOCC1
C1COCCCOCCCOC1
[BH2-]1OCCCO1
C[OH2+]
C1=[NH+][Cu-4]OCC1
[OH2+][Ni-3]
[SH3+]
C1=NC=[NH+][Cu-3][NH2+]1
C1=CC[NH2+][N-]C1
O[Cu-3]
C1=NCCOCCOCCOCCOCCOC1
C1=NNCNN1
C1=CC=NCCNCCN=CCC=CCOCCN=CCOC=C1
C1=NCCCC1
C1=NC=[NH+][NH]1
N[Cr]
C1=NCCCCCN1
C1CC[Ir+3]C1
[CH-]1CCCC[NH2+]1
C1NCSCS1
C1=CCOC=CCN=CN=CNCC=COCC=CC=CNC=NC=NC=C1
C=P
C1=N[NH2+]N=N1
C1=C[Ru+]1
C1CNCCCNCCNCCCNC1
C#N
C1COSCCN1
C1=C[NH2+][Cu-3]NC1
C1CN[Sn]N1
C1=CN=C[NH+]=C1
P
C1CNCN=N1
C1=[SH][Pt+2]N1
C1CSCCSCCSCCSC1
C1C[SiH2]CSC1
C1=CC=NCCCCCCCCN=CCC=CCOCC=NCCOC=C1
C1[N-]C[N-]C[N-]1
C1=CCCCCOCCCCCCCCC1
C1CNCCNCCNCCNCCNC1
C1=CSSSSC=C1
C1C[Fe+3]1
C1CO[Pt]O1
C1=NC=NCC1
C1=C[NH2+][Co-2]NC1
C1=CC=CCCCOCCCCCCC=CCOCCC=CC=C1
C1=CCOCCCCCC1
C[SnH]
C1=NN=CNC1
C1=NN=CC1
C1=CNNC=N1
C1=NN=N[NH2+]1
C1=[O+][Ti-2][O+]=C[CH-]1
C1CS[SH+][Pd-2]N1
[OH2+][Au-3]
C1=CCCC=CC=CCCC=C1
[Ir+]
[U+2]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=C[NH2+]CCC[NH2+]1
C1=NCNCS1
B1C=CCO1
C1CS1
C1=CNSN1
BCl
C1=C[Se]CN1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1=CN=NC=CN=NC=C1
P[S-]
C1=CN=[NH+]NC1
C1CCNCCCCCNCC1
[OH2+][Cu+2]
[BH2-]1[NH2+]CC[OH+]1
C1CSCCCSCCCSCCCSCCCSC1
Cl[Mn]
C1C[NH2+]CN1
[NH-][NH3+]
C1CO[SiH2]O[SiH2]OC1
C1CCCCCCCC1
C1=COCC1
C[SiH3]
[CH-]1C[Mo]1
C1=CC[NH+]=CC1
O1P[Cr]P1
C1=CNCC1
[Ru-4][IH-]
C1=CSCCCNC1
C[Mo+2]
C1=CCCCNCCNCCC=COC=C1
C1=CC=NC=CC=CN=CCC=CCOCCN=CCOC=C1
C1CNCCSCCSCCSCCN1
C1CNSCN1
C1=[O+][Cu-4][Cu-4][OH+]1
C1CCNCCCNCCCNC1
C1=CN[Mn][NH+]=C1
C1CNNN1
C1CC[Ir+]C1
C1CCNCC1
C1C[NH2+][Cu-][OH+]C1
C1CCCOCCCOCCOCCC1
[NH3+][Mn]
C1=CCCCNCCNCCC1
OI
C1=[NH+]CC[NH2+]C1
C1=CC[CH-]C1
C1=CO[Sn]OCCCN=CC=CO[Sn]OCCCN=C1
C1=CP[Mn+]P1
C1=CCC=CCOCCCOCCCCC=C1
[OH2+][Co-4]
C1=CC[PH2+]C1
C1CO1
C1CNCC[NH2+]C1
C1=CN[Zn-2][NH+]=C1
C1#CCCCOCCCCN=CCOCC=C1
Cl[Zr]
C1=CNC=CCC1
[AlH6-3]
Cl[Cu]
C1=[NH+]NCN1
C1=CNCN1
C1=C[Ru+2]1
C1CNCCNCCNCCNCCNCCOC1
C1CP[Pd-2]P1
C1CS[SH+][Cu-4]N1
C1=CCCC=CCCC=CCCCC=CC1
C1=C[NH2+][Ni-4][NH2+]1
C1=C[Mo+2]1
C1C[NH2+][Ni-2]N1
C1CN[Cr]N1
[Fe+3]
C1=[S+][Pt-4][NH2+][N-]1
C1=[NH+][Co-2][OH+]CC1
C1CPCCN1
C1=C[OH+][Mo-]C[NH+]=C1
O[Co-3]
C1=NCN=CO1
C1=C[NH]C=C1
O=[Cr]
C1=CC[SH+]NC1
C1=[NH+][Zn-2][NH2+]C1
O=[AsH]
[Ni-2][BrH+]
C1=NCNC1
C=[Pd-3]
C1=NCCSCN1
[BH2-]1[NH2+]CCO1
C1=CN=[SH]C=C1
C1COCOC1
C1=CC=CC=CCOCCC=CCCCCCCCCCCCCCCCCC=CC=C1
C1=CCCCNCCNCC=C1
C1CS[Sn]N1
C1CCNCSCC1
P[Cr]
C1CNN1
C1CNC[N-]1
C1=CSOC1
C1=CON=[NH+]1
C1=CNC=CNC1
C1CCNCOCC1
C1=COPNC1
C1COCCOCCOCCOCCCSSC1
C1COOC1
[O-][Tc]
C1COCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOCO1
C1=NNC[NH2+]C1
C1=CCNCCOCCNCC1
C1C[NH2+][Cu-3][NH2+]1
C1=NNCCCC1
C1C[Ru+2]1
F[SnH]
C1CCCCCOCCN[Ni-2][NH2+]CCOCCCCCCCCCCOCC[NH2+][Ni-2]NCCOCCCC1
C1=CCOCCCCCOCCCCOCC=C1
C1C[SH+][Ni-4][NH2+]1
[OH+]1S[OH+][Cu-5]1
C1=[O+][TlH2-][OH+]C1
C1NNCS1
[Sc]
C1=CCCCOCC=CCCNCCCC1
Cl[Pt-2]
[BrH3+2]
C1=CNCC=CNC1
C1=NNC[Se]1
[OH+]=S
P[Au-]
C1CNCN1
C1C[Ru+2]C1
C1=CN[Cu-3][NH+]=C1
C1CCC1
C1=[O+][Pd-2][NH2+][N-]1
C1CNCCC[Sn]C1
C1=NN=CSCCSCCSCCSCN=NCSCCSCCSCCS1
[NH3+][Au-]
C1=[S+][Fe-][NH2+][N-]1
C1=CCCCC1
C1CSN=N1
Cl[V]
C1CO[Cu-2]N1
C1=CCO[NH+]=C1
C1=CPOC1
C1=C[Ti]1
[OH2+][Cu-5]
C1=CC=NC=CC=CCCC=CC=CN=CCC=CCOCCCCCCCOC=C1
C1=NCOO1
C1=C[NH+]=CC=[NH+]1
C1=CCCCCCCC=C1
C1CC[NH2+]CC1
C1=NC=[NH+]C1
C1=C[NH2+][CH-]C=N1
C1=CC=NC=CCNC=NC=NCC=COCC=CC=CNC=NC=NC=C1
[NH+]#[O+]
O=[U]
C1=CCNCCCCCC1
C1NCON1
C1=CN=NN=C1
C1=NNCNCC1
C1=CCCCCCC=CCCCCC1
[O-]P
C1=COC=CC1
C1=CCNCCNCCNCC=CCCNCCNCCNCC1
C1=CCCCOCCCNCCNCCNCCC1
N[Co-4]
Cl[Co-4]
C1=C[OH+][Mo-][NH+]=C1
C1=CCCCCOC=CCCCC=CCOC=C1
P[Fe+2]
C1=C[OH+][Cu-][NH+]=C1
C1CCCCNCCNCCNCCC1
C1CNNC1
C1=CCOC1
C1=CC[NH2+]CCC=CCOCCNCC1
C1COCCOCCOCCOCCOCCO1
C1CNCCSCCCSCCSC1
C1=CNC=CN1
C1C[OH+][Zr][NH2+]1
Br[SnH]
C1=CN=NCCCCN=N1
C1=[NH+][Zn-4][NH2+]C1
C1CCNNC1
C1=CSOC=N1
C1=CCCCOCCCC=CCCCOCCC1
S[Au]
C=[SH+]
C1CCOCCOCCOCCOCCOCCOC1
C1CCNCCNCCNCCNCCNCCNCC1
C1=[NH+][Fe-3][NH2+]C1
C1=CC=CCNC=CCCCCC=CCCCC=CCCC=CCCCCC=C1
C1=N[NH2+]CN1
C1=CNN=CCC1
[ClH+][Ir-3]
C1OCOO1
N1=PN=PN=PN=PN=PN=P1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
[NH3+][Pd-3]
C1=NOCP1
C1COCCOCCOCCN1
C1=CC=CC=CN=NCC=CCC=CC=CC=CN=NC=CC=C1
C1=CCCC=CCCC=CCCC=CCC1
C1=NCNNC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=CCOCC=NCCOCC=CCC=NCCNCCN=CC1
C1=CC=CN=NC=CC=CC=CCC=CCN=NCC=CCC=C1
C1=NC=[N+]=CC1
C1=NCOCO1
C1=CCNCC=CCCOCCNCC1
[BH-]1=[NH+][BH2-]C1
[OH2+][AlH2]
C1=CCCCCC=CCCCC1
C1=CNNCCC1
C1O[Sn]O[Sn]O1
C1CC[Ru+2]C1
C1=COCCOCCOCCOCCOCCOCCCNCNC1
C1=NN=C[NH2+]1
C1=[S+][Pd-2]N1
C1=[NH+]CCCN1
C1=CCCSCCC=CCSCC1
C1C[NH2+][Pt-2][NH2+]1
C1=CCCOCCCC1
C1CCCCOCCC1
O[Hg]
C1=CC=NC=CCCCCCOC=CCCCCCCCCC=C1
N1=[NH+][Mo+2][NH2+]1
C1=NCNCN1
[N-]1N[Cu-5][O+]=[NH+]1
C1=[NH+][Cu-3][O+]=C1
C1CCN=NC1
O[Co+2]
C1=CCSCCCOCC1
Cl[Eu]
C1=[NH+]CCN1
C1=[NH+][Co-4][O+]=CC1
N[SiH3]
C1=NCCNCCCNCCCNCCCNC1
C1CO[Sn]OCCN1
C1=N[NH+]=C[NH]1
C1=N[NH2+][Ni-2][OH+]1
C1=CCCCCCCCCCOCCC=C1
C1COCCNCCSC1
C1=C[N-]C=CC=NC=CC[N-]CC=CN=C1
C1CNCCOCCN1
C1C[V+]1
[W+2]
[BiH3]
C1=NCC[NH+]=C1
C[W]
C1CSC1
C1CSCCSCCSCCS1
C1=CC[NH2+]CCCC1
C1=COCOCCC1
[Re+]
C1CN[Cu-2][NH+]=N1
C1=CCCCCC=COCCCCCC=CC1
C1=COCCN1
C1=CC=NC=CCNC=NC=NCC=COCCC=CCNC=NC=NC=C1
C1=CCCC=CCCCCCCCCCNCC=C1
C1COPSPO1
C1CCCCCCC1
C1=C[NH]N=C1
C1=COCO1
C1C[NH2+][Pd-2][NH2+]C1
C1CC[N-]C1
C1=CN=CCCOCC=NCCOCCC=NC=C1
C1=CCCCCOCCC=CCCCCC1
CN
[Mo+2]
O[AlH2]
[NH3+][Ni-3]
O=[Mo-]
C1=CNNC=C1
C1=NNCOC1
C1CCNCCNCCNCC1
C1CCSCC1
C=[N-]
C1COCCNCCOCCN1
[CH-]1C[Mo+]1
C1C[NH2+][NH+]=N1
P=[Se]
C1=CCCCC=CC1
[Pb+2]
C1CCNCCCNC1
C1=[O+][TlH4-3][O+]=C[CH-]1
[Cr]
C=[AsH]
C1=CCC=CCNCCCCCCCCCCC=C1
C1=CCPC1
C1=C[PH2+]CC1
C1=CSSCC1
C1COSCSOC1
C=[OH+]
C1CCCOCCCSSCCCOCC1
C1=NCCNCC1
C1=NC[NH2+][Co-2][NH2+]1
C1=CCCCOCCOCCOCCCNCCCNCCCOCCOCCOC=CCC1
C1=NC=NCS1
C1=C[NH][NH+]=N1
O[PH3+]
C1C[SH+][Cu-2]N1
C1=CP[Pt-4]P1
C1CNCCNCCNCCNCCNCCSSC1
[TlH4-]
C1OCOCOCO1
[OH2+][Fe]
C1CNCSC1
[Tc]
C[Co+2]
C1CCCNCNCCCCCCCNCNCCC1
O[Ni-4]
C1=C[OH+][U-5][O+]=C1
C1=CCSCC=CCN=CC=NC1
C1=CN=COCC1
[Rh-4]
[Ir-3]
C1=NC[NH+]=C1
C1=CCCCN=C1
C1=CN[Pt+2][NH+]=C1
C1=CC=CCCCCCCCCCC=CC=CCNC=CC=C1
C1CCCOCCCOCC1
C1=C[NH2+]NN1
C1=C[OH+][Mn+2][NH+]=C1
C1=CNC=CN=C1
C1=CSCCC1
C1=CCCSC=C1
[Sm]
C1=CCPCCPCC=CC=CCPCCPCC=C1
P[Mo+2]
C1=[NH+]CCCS1
C1CC[SiH2]CC1
C1COCCCOCCCOCCCOC1
C1=CNCCCNC1
C1C[SH-][Fe+2][NH2+]1
C1=NCCNN1
C1=CO[Cr][NH+]=N1
C1=CNCOCC1
C1[N-][NH2+][Fe-2][NH2+]1
C1=CCCC=CCOCCCCCC=COC=C1
O1[AsH]O[AsH]1
C1=COCCOC1
C1C[NH2+][Mo-3][NH2+]1
C1CC[PH2+]C1
[Mn+2]
I
C1=CC=[NH+]N=C1
C1C[NH2+][Pt][NH2+]1
O1[AsH]O[AsH]O[AsH]1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1CS[SH]=N1
C1=[NH+]CNN1
C1=NC[NH2+][Gd+3][NH2+]1
CC
C1=CCOCCCOCC=C1
C1CCOCCOCOCCOCOCCCCOCCOCOCCOCOCCOCOCCCCOC1
C1[N-][NH2+][Mn+2][NH2+]1
[NH3+][Cu-3]
C1N=NCO1
C1CP[Ni-2]P1
C1=COCCC=N1
C1CCCCCCNCCCCC1
C1=CN[Ni-2][NH+]=C1
C1CNCCCNCCCNCCCNC1
C1=[NH+][Co-4][O+]=C1
C1C[AsH][Cr]P1
C1=NCC[NH2+]C1
C1=CSCC1
C1=NCCCSN1
C1=NCCSCC1
C1=[NH+][Zn-3]OCC1
C1=[O+][Fe-4][NH2+][N-]1
C1CCCCOCCCCCCCCOCCC1
P[Pt+2]
C1CNCCNCCNCCNCCNCCCNCCNCCNCCNCCNC1
C1=C[OH+][Pt-3][NH+]=C1
C1=CSCCCCSCCCCSC=CSCCCCSCCCCS1
C1=PCC[NH2+]1
C1NPS1
C1=[S+][Cu-4][NH2+][N-]1
[OH+]1S[OH+][Zn-4]1
C1=CN=CC=CNCCN=CC=CN=C1
C1=NN=[SH]CC1
C1=CCC=NN=C1
N1=[O+][Cu-3]ON1
C1CSPS1
C1=NCC[SH]=N1
C1=CPCC1
C1=CCN=CCCOCCN=CCOCCC=NC1
C1=CN=N[SH]=C1
C1=[NH+][GaH4-3][NH2+]C1
C1=CNN=CN1
C1=CNCCSC1
C1=CCCCCC=CCC1
C1=CSCCN1
C=N
C1=COC=NC1
C1=CCC=CCCCCOCCCOCC=C1
C1=[NH+]CNC1
C1=CNCCNCCCNCCNCCCNCCNC=CC=CSCC=CCNCCNCCCNCCNCCCNCCNC=CC=CSC=C1
C1=NPCN1
C1=[O+][Mn+2][O+]=C[OH+][Cu-5][OH+]1
C1=N[SH]=CN1
C1=[O+][Zn-2][NH2+][N-]1
C1CCNCCNCCCCCONCC1
C1CCCOCCOCCC1
C1CCOOCC1
C1NCSC[SH+][Ni-4]N1
C1=[S+]CCN1
C1=NCCCNN1
S[GeH3]
C1=CN[SH]=C1
C1=[SH]SCN1
P[Ni-2]
[Pt-3]
[U]
C1CNCCSCCNCCN1
C1=NCCOCCCCOCCN=C1
C1=CCC=CC1
C1=NSCCO1
C1=CCOCCCCC1
O=[Se]
C1=CCOCCOCC=NCCOCCOCC1
C1CO[BiH]OC1
C1=CCONCC1
C1CP[Pd-2][NH2+]1
C1CCCCCCCCCCCCCCCCC1
C1=CSCCSCCSCCSCC=CCSCCSCCSCCSC=C1
Cl[Fe-3]
C1C[OH+][GaH2-]N1
C1NCSP1
C1CNCNOC1
C1NCNN1
C1=NNCNCCCNCCNCCCNCNN=CC=NNCNCCCNCCNCCCNCNN=C1
C1=CSCCCS1
C1=NCN=C1
C1=CCCCNCCNCCC=C1
C1CCCCNCCC1
C1=C[NH][NH+]=C1
C1=CCOC=CC1
Cl[Cr]
C1CSCCCSCCSC1
C1=CN=NCC1
C1CCCCCOCC[NH2+][Ni-2][NH2+]CCOCCCCCCCCCCOCC[NH2+][Ni-2][NH2+]CCOCCCC1
[O-][BrH2+2]
C1=CCNCC=CCCNCCC=CCNCC1
[Mo+2][IH-]
C1=NN=C[NH+]=C1
C1=CN=[Se]=N1
[OH+]1S[OH+][Fe-3]1
C1=CSNCC1
N1PNP1
C1CSCSCCS1
C1=[NH+]CCNC1
C1=NCCCCCCCCN1
C1=NOCCCOCC1
O=[Mo]
C1=[NH+][Fe-2][NH2+]C1
C1=CSCCN=CCSC=CSCCN=CCS1
C1[OH+][Pt-2][OH+]P1
C1=CCOCCC1
C1CCCCCOCCCCOCCCCC1
C1=NCNN=CC1
C1=CCOCCCCCCCCCC1
[CH+]1CCCS1
C1CCOSCSOCC1
C1=C[NH2+][Zn-2][NH+]=C1
C1C[SH+][Cu-5][SH+]1
II
C1CCSOC1
[P-]1[Mn+][Mn+]1
C1=CNCOCN1
C1=CCSCCC=CCSCC1
[OH2+][Cu-4]
C1CSCCSSCCSC1
[OH2+][Ni-4]
BO
[ClH+][Cu-4]
C1=CCCC=CCCC=CCCC=CCCC=CCCC=CCCCC=CC1
C1CNCCSC1
N=S
C1=NCCOCC1
C1=CSCCCN1
PI
C[BiH2]
C1CSCCSCCS1
C1=NCCNCN1
C1CN[Cu-3]OC1
O=[Cd]
C1=CCOC=CCCCCCOC=CCCCC1
S[Mn]
C1=CCOCCCOCCCCCOCCCOCC1
C1=COCNC1
Cl[Au]
C1=CNC[N-]1
C1=N[OH+][Cu-3][O+]=C1
C1=C[OH+][Co-4][O+]=C1
[NH3+][Pd-2]
C1N=NNCN1
C1=CCC=CN=C1
C1CCCOCNCCNCCCNCC1
C1NPN1
O[Zn-4]
C1=[S+][Co-4][NH2+]CN1
C1=CON=CC1
PCl
[Mg+2]
B1N=CS1
C1=NCCN=C1
C1CSPO1
Cl[Pd-3]
C1=[NH+]OCC1
C1=CN=CCSCC=CN=CCSC1
C1=CPC1
C1=CC1
C1CO[Sn]O1
C1=NOCCO1
C1=NC=[NH+][Cu-3]N1
C1=[O+][Cu-3][O+]=CC1
[CH2-]N
C1=CNCCN=C1
C1=CCCCCC=CCCC1
C1=COCCCCCCCCCOC1
FP
C1CNCCNCCNCCNCCNCCN1
C1=[S+][Cu-3]N1
C1=CN=CC1
C1=CN=NC=C1
[OH+]1SS[OH+][Co-4]1
[BH2-]1NCC[OH+]1
C1=[NH+][Fe-][NH2+]C1
S[Ni]
C1COCNCO1
C1CNCNC1
[PH]1[PH][PH][PH][PH]1
C1=CSC=CCC1
C1=[O+][Ni-2][NH2+][N-]1
O[Cr]
C1CO[Cu-3]OC1
C1=[O+][AlH4-3][OH+]CC1
C1=CC[NH2+]C=C1
C1=CC=CC=CCCOCCCCCCCCCCCCCCCC=CC=C1
C1=CNCCOC1
[Sb+3]
C1=CCCNCCNCCCC1
C1CNCCNCCOC1
C1CNCCNCCNCCSC1
[NH2+]=O
C1=[O+][Zn-2][OH+]CC1
C1=NN=CCCC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
C1=N[NH2+][Cu-3][OH+]1
[CH2+][Mo+2]
[OH2+][Zn-2]
C1CN=[NH+]C1
C1=[O+][Co-4][NH2+][N-]1
C1=C[S+]=CCC1
C1C[NH2+][Ni-2][OH+]C1
[Na][SbH2]
C1=CNCCCCC1
CP
C1=CC=CCCCCOCCCCCCCCCOCCCC=CC=C1
[Mo-]
C1=CCCNCCNCCCC=COC=C1
[O-][Ru+2]
CCl
C1CCCCCCCCCCC1
[CH-]1C[Mo+2]1
C1=CC=NC=C1
C1=CCSCC=CCCSCC=C1
C1SCSCS1
[P-]1P[P-][Fe+]1
C1=NCCCCCOCCOCCOCCCC1
C1=CN[Fe-2][NH+]=C1
C1=CCNCCOCCCCCCNCC1
C1=CSOCC1
C1CCCCCCNCCCCCC1
C1CNOCCCOC1
C#[NH+]
[CH-]1CCCCC1
C[PH3+]
C1CC[Se]C1
C1=CN=CC=CNC=CCNCC=CN=C1
C1C[NH2+]N[N-]1
C1=CCOC=CCCC1
[O-][ClH2+2]
C1=C[OH+][Fe-3][NH+]=C1
NS
[Co-4]
C1=[S+][Co-4][SH+]1
C[V]
C1=[O+][Co-2][OH+]CC1
C1NNCNN1
[Pd-2][IH-]
C1=CC=COCCOCCOCCOCCOCCOCCOCC=C1
C1CNCCNCCNCCNCCSSCCNCCCSSC1
Cl[Hg]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=N[NH]C=N1
C1COSN1
C1=CCCC=CCOCCCCCCC=C1
C1=CC=CNCNCCNCNC=CC=CCC=CCNCNCCNCNC=CC=C1
C1CN=[SH]C1
C1=NCNS1
C1COCCNCCOCCNCCOCCNCCOCCNCCOCCNCCOCCN1
O=[AlH]
Cl[Cu-3]
[Cu+2]
C1=NCSCC1
C1=CSCNN1
C1CCOCOCCOCOCCOCCCCOCOCCOCOCCOC1
C1=[S+][Pt-3][NH2+][N-]1
C1=C[Hg]OCC1
C1=NOCNC1
C1CCCC1
O[U+2]
C=C
C1CNCCNCCNC1
C1=CCCC1
C1=NCCC=NN1
C1=C[Hg]O1
Cl[Hg-]
C1CCNCNC1
C1=[NH+][U][OH+]CC1
C1CCOCOCCOCOCCOCOCCOCCCCOCOCCOC1
C1=C[NH2+][Ti][NH2+]CCC1
[CH2-][NH3+]
C1CNCCNCCNCCNC1
C1=CSCNNC1
C1=C[Se]C[Se]1
C1=[O+][Cu-3][OH+]CC1
O1POP[Cr]P1
C1=CCCC=CC1
C1CCOCOCCOCOCCOCOCCOCOCCOCOCCOC1
C1=CCNCC=CC1
[SbH3]
C1=CCC=CCCCOCC=C1
C1=NC=NC1
C1CNCCNCCNCCNCCOC1
C1=NCCSN1
C1=CNCCN1
C1CCCCCCCCCCCCCCC1
[N-]1N[Co-4][O+]=[NH+]1
C1=C[OH+][GeH2][OH+]C=CC1
C1=NCCNS1
[BH2-]1[NH2+]CCC[OH+]1
S[Zn]
[OH+]1[Cu-3][OH+][Cu-3]1
C1=CSCCCSC=CC=CSCCCSC=NN=CSCCCSC=C1
C1=CCCNCC1
C1=NCNO1
[PH-]Br
C1=[NH+]CCS1
C1C[NH2+][Co][NH2+]1
C1=NCN[Cu-3][NH2+]1
C1CNCCOCCNCCN1
C[NH3+]
B1NCNCN1
C1=CC=NC=CC=CCCC=CC=CN=CC=CC=COCCCCCOC=C1
C1=NCC[O+]=C1
C1=[NH+][Fe-2]OCC1
NN
[V]
[CH-]1CCCC[Ir+]1
C1=NN=CSCCSCCSCN=NCSCCSCCS1
C1=NCC=NC1
[NH2+]1[P-][Pt+2]1
[GeH4]
C1=C[S+]=C[NH]1
C1CONCNN1
C1=[S+][Fe-3][NH2+][N-]1
N[GaH2]
C1=C[OH+][Co-2][NH2+]1
C1=NOCN1
C1CO[SiH2]C1
C1#CCSCC#CCCCC1
C1=COCCNC1
C1=COCN=C1
C1=NON=C1
C1=NCCCCCCCCCCCCCCCCC1
C1=CN=CC=NC=CC=CSC=C1
C1=COCNN1
C1C[NH2+][Ni-4][NH2+]1
[BH+][NH3+]
C1[N-][NH2+]CN1
C1=CCCCCCCCCOCC=C1
C1=CCCC=COC=CCCCCC=COC=C1
O=P
C1CSCCS1
C1=CN=CCC=N1
C1=CCC[O+]=C1
O[BiH2]
C1=C[Fe+3]1
[CH-]1N=[NH+]CC[NH2+]1
C1=NC=N[NH+]=C1
C1=C[OH+][Cu-][NH+]=N1
C1=CC[OH+]CC1
[OH2+][Zn-3]
C1=CSCN1
[OH2+][Cr]
[Be+2]
C1NC[NH2+]N1
C1CS[SH+][Pt-2]N1
C1CCCCCCOCCOCCCCC1
C1=CCCOCCCCCCCCC1
C1=[NH+][Co-4][OH+]CC1
C1CN=NC1
C1=CCCC=CCCCCC=CCC1
C1=CSNN1
C1=CCNCCCCCCCCNCC1
C1CCCSCSCCCCCCCSCSCCC1
C1=NC=[NH+][Fe-2][NH2+]1
C1=CNCCNCCCNCCNCCCNCCNCC=CCSC=CC=CNCCNCCCNCCNCCCNCCNCC=CCSC=C1
C1=CN=CC[NH+]=C1
C1C[SH+][GeH+][SH+]1
C1=CSCNN=C1
C1=CNCCC=N1
C1CCCNCCCCNCC1
C1=NC=N1
C1C[N-]SC1
C1CSPN1
C1=CCC[NH2+]CC1
C1=CN=NC=N1
C1CO[SbH]O1
C1=NSC=N1
C1CSNCN1
C1=CN=CC=NC1
[SH2+][Fe-2]
C1=C[Fe]1
C1=COCCCO1
C1=C[NH+]=CNC1
C1=CC=NCC=CCN=CC=CC=COCCN=CCOC=C1
O[Co-4]
C1=C[OH+][Co-2][O+]=C1
C1CC[SH+]C1
[NH3+][Pt-2]
C1NC[NH2+]CN1
P[Fe-3]
C1=[O+][Ni-4][NH2+][N-]1
C1=CCCCCOCC=C1
O1PO[Pd-2]OP1
C1=CNC=CN=CC=CNC=CN=C1
[Ni+2]
C1C[OH+][Cu-2][OH+]C1
C1=CCC=NC=C1
C1=CCNCCCC1
C1CCCCC1
Cl[Pt]
[ClH3+2]
O[Cu-2]
B1NBNBN1
C1CNCCNCCNCCCOCCCOC1
C1=[NH+][Cu-4][OH+]CC1
C1=CSCC=N1
C1=NC=[NH+][Co-2][NH2+]1
C=[Fe]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCSSCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCCSSCCNCCCSSC1
C1=CC=NCCNCCN=CCC=CCOCC=NCCOC=C1
[Mo+][Mo+]
C1CNCSSCSSCN1
C1CNCC[NH2+]CCNCCN1
C1=NNCC1
S
C1=CSC=[NH+]1
C1=CCOC=CCCCCC=COCC=CCCC1
C1=CCCCOCC=CCC1
C1C[NH2+][Mo][OH+]C1
C1=CCCCCC=CC=CCOCCC=C1
C1=[O+][Pd-2][O+]=CC1
C1=NN=CSCCCSCCCCSCCCS1
C1CNCCNCCNCCSCCCNCCSC1
N[PH3+]
C1CO[Pt-2]OC1
C1=NCONC1
C1CO[Ni-4][NH2+]1
C1C[OH+][Ir-3]N1
C1CSCS1
C1CNCCNCCNCCNCCN1
[Ca+2]
[Pd-2]
C1=CC=CCCCCOC=CCCCCC=C1
C1=C[OH+][Cu-4][NH+]=C1
C1=[S+][Zn-2]ON1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C[Ni-3]
C1COSOC1
C1=CC=COC=C1
C1=NCN=CC1
C1=CN=S=NC1
C1CNCCNCCNCCNCCNCCNCCSSC1
[CH-]1C[Fe+2]1
N[W]
C1=COCCOCCNCCOCCOC=CCNCNC1
PP
C1CCOCOCCOCOCCOCOCCOCOCCOCOCCOCCCCOCOCCOC1
C1=NCCNCC=NCCNCC=NCCNCC=NCCNC1
C1=CSCCCSCC1
C1=[NH+][Cu-2][NH2+]C1
C1CNPOC1
[OH2+][Ru-4]
C1=CCCCC=CCC1
[SeH2]
C1CP[Pt-2]P1
[O-][Cr]
C#[SH]
C1=CN=NC1
C1CSC[N-]1
C1=COPOC=CC1
C1CSCCSCCSCCSCCN1
[Pt]
[BH2-]1N[NH2+][BH2-]N[NH2+]1
C1=CN[Cu-2][OH+]SC1
C1=[S+][GaH4-3][NH2+][N-]1
C1CCOCOCCOCOCCOCOCCOCOCCOCOCCOCOCCOC1
C1CP[Pd-4]P1
O[Fe]
N[O-]
O=S
O[Co-2]
C1=CC=CN=NCC=CCC=CCC=CCN=NCC=CCC=C1
C1CO[SiH2]OCCN1
[AlH3]
C1C[NH2+][Pd-2]C1
C1=C[NH][NH]1
[SiH3-]
C1CSCSCN1
C1=NCCCCO1
C1=COC=C1
C1=C[N-]C=N1
C1=NNC=[NH+]C1
C1=N[NH2+]CO1
C1CCCCCOCCN[Ni-2][NH2+]CCOCCCCCCCCCCOCCN[Ni-2]NCCOCCCC1
C1=[O+][V-][O+]=CC1
C1[OH+][Co-4][OH+]1
C1=NCCOCCSCCOCCSCCOC1
C1CCSCCCCCSCCCCCSCCCCCSCC1
C1=[O+][Cu-4][NH2+][N-]1
C1=C[NH2+]CC1
C1CO[Cu-3]OCCC[OH+][Cu-3][OH+]C1
C1=NCCNC1
BB
C1=[NH+][Cu-3][NH+]=C1
C1=CNC=NC1
[NH2+]1[NH2+][Mo+2]1
C1=N[CH-][NH2+]CC1
C1COCCNCCNCCOCCCOCCNCCNCCOC1
O[Na]
C1=CCNCCC=CCNCCC=CCNCC1
[CH-]1C[Ti]1
C1=CO[Mn+2][O+]=C1
C1=NCCCO1
C1CCCCCOCCCOCCOCCCCC1
OO
C1C[NH2+][Co-4][NH2+]1
[Cr+3]
C1C[OH+][Ir-3][NH2+]1
[Fe+2]
C1=CC=CCCCOCCCNCCOCCCCC=CCCCCCCC=C1
C1=CCCCC=COCC=CCCCCOC=C1
C1=C[NH+]=CCN1
C1=[NH+]OCCC1
C1=NN[NH2+][CH-]1
C1=C[NH+]=CC=N1
C1=COCCCN1
[Mo]
Cl[BaH]
C1CCCCCCOCCCCC1
C1=[O+][Cu-5]NC1
C1=CSC=CS1
N[NH3+]
C1CSCCSCCSCCSCCSCCS1
C1CC[SH+]CC1
N[PbH]
C1=CCOCCCOCCC1
C1=CCCNC=C1
C1CNCCNCCNCCNCCNCCNCCN1
N=[NH2+]
C1=NSNCC1
C1O[Sn]OS1
C1=C[OH+][Zn-2][O+]=C1
C1=CC=NC=CC=CN=CCC=CCOCC=NCCOC=C1
Cl[Ni-4]
[O-][SeH]
C1CSNC[NH2+]1
N1P[Ni]PNP[Ni]P1
C1CN[IH]C1
C1=CCCOC=C1
C1=CO[Mn][NH2+]1
C1=CC=NCCNCCNCCN=CCC=CCOCCN=CCOC=C1
C1CO[Cu-3][OH+]CCCO[Cu-3][OH+]C1
[Gd+3]
C1=CCCC[CH-]1
[CaH]Br
SS
C1=[O+][Ni-2][OH+]CC1
C1=CSCSC1
C1=CCOCCOCC=C1
[Cu-5]
C1=CN=CC=CN=C1
C1=CCC=CCNCNCCNCNCC=CCC=CC=CNCNCCNCNC=C1
CO
C1=CPC=CN1
C1CO[Ni-2]N1
C1CNCCNCCCOCCOC1
[W]
C[Mo+]
C1C[SH+][Fe+2][NH2+]1
C1=[NH+][Cu-5][NH+]=C1
C1=CC=NC=CC=CN=CC=CC=COCCN=CCOC=C1
C1=N[NH]N=C1
C1=C[Se]NC1
C1=CCCCOCCC=CC1
C1CSSC1
C1=C[NH2+][Mn]NC1
C1CCNCCCNCCCNCCCNC1
C1CCOCOCC1
[TlH6-3]
[Fe-]
C1=NN=CSC1
C1=NNNN1
C1CNCCNCCNCCNCCNCCNCCNCCSSCCNCCNCCNCCNCCCSSC1
C1=NNCCNC1
C1C[NH2+][Ni-2][NH2+]C1
C1=NCCOC1
C1=[O+][Rh-4][Rh-4][OH+]1
C1=[NH+]CCC1
[OH2+][Mn+]
P[Pd-2]
C1C[PH2+]CCN1
C1C[OH+][Pt-2][OH+]C1
C1=CCCCCCCCCC=COCCC=CCC=CNCC=C1
C1=[S+][AlH2-][NH2+][N-]1
C1CNCCNCCCSCCNC1
C1=[NH+][Cu-3][O+]=CC1
O=[Fe]
C1=CCCCCCC=CCC1
C1=NNCCSCN1
C1=C[SH+]CC[N-]1
C1=NNNC1
Cl[Ni-2]
Cl[InH2]
C1CO[Pt-2]O1
C1=CN=[SH]N=C1
C1C[SH+][Pd-2][NH2+]1
C1=CCNNC1
O=[SH+]
O[Co]
[BH2-]1C=[NH+][BH2-]C=[NH+]1
[CH-]1NCC[NH2+]1
C1=C[Mn+]1
C1=CC=NC=CC=CCC=CCN=CCC=CCOCC=NCCOC=C1
[ClH-][Pt+2]
[Cu]
C1=C[OH+][Mo][NH+]=C1
C1=N[N-]N=N1
C1C[NH2+][Mn+3][NH2+]1
C1=[O+][Mn+2][NH2+][N-]1
C1=CNCSC1
C1=CCNN=C1
[CaH6-4]
C1=CCNCCC1
C1=N[NH2+][Ni-4][OH+]1
C1=[O+][Co-4][OH+]C1
[OH2+][Co+2]
C1=[NH+][Co-2][OH+]1
C1=CN=[SH]CC1
C1=[O+][Zr][O+]=CC1
[OH2+][Fe-4]
C1=CN=CCCC1
N1PNS1
C1=CSCCN=CC=NCCSC=CSCCN=CC=NCCS1
C1=CNNC1
C1=[NH+][Cu-4][NH2+]C1
C1SSCSS1
C1OCOCO1
C1=CSCCSCCCSCCS1
C1CNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=NCC[N-]1
C1C[SH+][Co-4][NH2+]1
C1COCCOCCOCCOCCOC1
C1CCSCCOC1
C1=CCCOCC1
C1=NC[NH2+]C1
C1CN[NH2+]C1
[Na]S
C1C[SH+][Pd-2]N1
C1CCOCOCCOCOCCOCOCCOCOCCOCCCCOCOCCOCOCCOC1
[Na]I
C1=CCOCC1
C1=[O+][Ag-][NH2+]CN1
C1=CCOC=CCCCCC=COC=CCCCC1
C1=NCCNCCOCCOCCNC1
C1=N[NH]N=N1
C1CPC1
C1=[NH+]CCO1
C1=CSCCCSC=NN=CSCCCSC=C1
C1=CCN=CCC1
[La]
C1=NN=N[NH]1
C1[N-][NH2+][Fe-4][NH2+]1
N1=PN=PN=P1
[Mo+]
C1=COCCCOC1
C1=CSN=N1
[O-][AsH2]
C1=N[Co-4]N=C1
C1NCS1
C1=CN=CCCNCCNCCC=N1
C1=C[NH+]=CN=C1
C1=COC=N1
C1CCO[Cu-2]NC1
C1=CSCCN=C1
C1CNCCNCCCSCCSC1
C1=CCCCCC=CCCCCC=C1
C1=CO[Fe-4][O+]=N1
C1=C[NH2+][Ni-3][NH2+]1
[Zn]
P[Ir+3]
C1=COCN1
C1=CCC=C1
C[Fe+2]
C1CSNN1
C1=CCNC1
C1CNCCNCCNCCNCCNCCNCCSC1
C1=CC=CN=NCC=CCC=CC=CC=CN=NCC=CCC=C1
[CH-]1CCC[Ir+]1
C1CCOCCOC1
[CH2-]Cl
[Mn]
C1CN[Co-2]N1
[Cu-2]
C1=CSN=CS1
C1C[NH2+]CCN1
C1CNCOC1
C1=CNN=CN=C1
C1CC[IH]C1
Cl[Yb]
[SiH3][SeH]
C1CNCCNCCN1
C1CCNCCCNCCCNCCCCNCCCNCCCNC1
O=[Zr]
C1CCOCCCCCOCCCOCC1
NCl
C1CNCSCNCSCN1
C1CCOOC1
C1=CNCC=N1
C1C[NH2+][Co-3][NH2+]1
C1=[NH+]C=[NH+]C1
C1=CC=NC=CC=CCC=CCN=CC=CC=COCCN=CCOC=C1
C1=CCCCCCCCCCCC=C1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1=[NH+][Pd-2][NH2+]C1
C1COCCSC1
[B+2][NH3+]
C1CCCNCCC1
C1CN[Pt-4]N1
C1=[NH+][Ni-2][NH2+]C1
C1=NN=NS1
C1NNCO1
C1=CCCSCCC=CCCCCC1
C1CO[Cu-5]O1
[NH3+][Pt-3]
C1C[NH2+][Pd-2]N1
C1=NCCCN=C1
C1=CNSNC1
C1C[SH+][Sn][SH+]1
C1C[OH+][Cu-4]N1
C1=[S+][Ni-4][NH2+][N-]1
C1=CN=[NH+]C=C1
[CH-]1CCCO[NH2+]1
C1=C[O+]=N[NH]1
C1=N[NH2+][Ni-4][SH+]1
C1=CCSCC=CCCSCC1
O=[U+2]
C1=C[NH2+][Ti][NH2+]1
C1C[SH+][Co-4][SH+]1
C1=CC[NH+]=C1
C1=COC=[NH+]1
C1CO[CaH4-4][NH2+]1
C1CSSCCSS1
C1=[NH+][Mn+][OH+]CC1
[O-][ClH3+3]
C1CO[Sn]OC1
C=[Se]
N1P[Ni-2]PNP[Ni-2]P1
C1=CCOCCOCCOCCOCCOCCOCCOCC=CC1
C1=NNCNN=CNN1
C1=CCCCCCCCCCCCCCC1
C1=[S+][Cu-3]S1
C1=CNCN=C1
C1=CC[N-]C1
C1C[OH+][Co-4][OH+]1
C1CCCCCOCC[NH2+][Ni-2][NH2+]CCOCCCCCCCCCCOCCN[Ni-2]NCCOCCCC1
C1=CSCCSCCSCCSC=NN=CSCCSCCSCCSC=C1
C1CCC[PH2+]CC1
[OH2+][Fe+2]
C1=C[NH2+][Pd-2][NH2+]1
O[SnH]
C1=[O+][Cu+2][NH2+][N-]1
C1=N[NH]P=N1
C1=[O+][Zn-4][NH2+][N-]1
C1CN[Pd-2]N1
[OH2+][Ni-2]
C1CCCCOCCCC1
C1=[NH+][Ni-2][NH+]=C1
C1=NCNN=C1
[Cu]I
C1=[NH+][Zn-4][O+]=CC1
[Zr]
C1CP[Mo+2]P1
P=[Au]
C1=CCCCNN=C1
C=O
[NH2+]1[OH+][W+2]1
C1CCCCCC1
C1=CC=CN=CCC=CCOCC=NCCOCC=CCC=NC=CC=C1
C1=CCCC=CCCC=CCCC=CCCCC=CC1
C1=C[OH+][Ni-2][O+]=C1
C1=[NH+][Zn-2][OH+]CC1
BC
C1=COCC=CCNCCNCCC1
C1CP[W]P1
C1=N[NH2+][Cu-5][OH+]1
C1=C=CC=CC=1
C1[N-]CNCN1
P[W]
[BH-]1=[NH+][NH+]=[BH-][NH]1
C1CPCCP1
C1=NCCSC1
C1=CN=CC=C[N-]CCN=CC=CN=C1
C[GeH3]
C1=NCCN=CC1
C1CP[Cr]P1
C1=CCC=CNC=C1
C1C[SH+][Ni-2]P1
C1=NSN=C1
C1=CCCOCCC1
O[Pd-2]
C1=[O+][GeH2][OH+]C1
C1COCOCCOCO1
C1COCCOCCNCCOCCOCCN1
C1=NCCCC=NCCNCCNCC=NCCNCC=NCCNC1
[NH3+][Co-4]
S1[Pt+2]S[Pt+2]1
C1=NOCCC1
C1=NO[SH]=C1
P[GeH3]
C1=NNCCC1
C1C[NH2+]C[NH2+]C1
C1=NNCN1
C1=CON=N1
C1NCPC[NH2+]1
C1CCONC1
O[Ni-3]
C1CSSCN1
C1=CCCCNCCC1
C1=CC=CCCCNCC=CCCC=CCCCCC=C1
C1=CCN=C1
C1=CCC=CCNCNCCNCNCC=CCCC=CCNCNCCNCNC=C1
C1CCSC1
C[Co]
C1=CCCSCC=NC=CCSCC1
C1CNCCSSC1
C1CCSSC1
C1=CC=NC=CC=CCCCC=CCN=CC=CC=COCCCCCOC=C1
C1CC[PH2+]CC1
C1NCNSN1
[Co-3]
C1NCN[Cu-5]N1
C1CSSO1
C1=[S+][Ru][SH+]1
C1=NN=N[N-]1
C1=CCOCCCNCC1
[Co-2]
C1C[SH+][Ni-2][NH2+]1
C1=NC=NC=NC=NC=NC=NC=NC=N1
C1=CCCC=CCOC=CCCCCC=COC=C1
C1=CCCNCCCC1
C1#CCSCC#CCSC1
C1COCPCO1
C1=C[NH2+][Ni-2]NC1
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCCOCCCC=CC=C1
C1CP[Pt-2]PC1
C1=CC=NN=C1
C1=CCCCCCC=C1
C1=[SH][Pt+2][NH2+]1
C1=CCOCCNCC=CCCNCCC1
[CH3-]
C1=CCC=CC=CNCNCCNCNCC=CCCC=CC=CNCNCCNCNC=C1
C1=CCCCOCCCCCCCCOCCC1
C1=CN=CNNCCNNC=NCC=CCSC=C1
C1CCCCCOCC[NH2+][Ni-2][NH2+]CCOCCCCCCCCCCOCC[NH2+][Ni-2]NCCOCCCC1
C1=NCCN1
C1CCSCOC1
C1=CCC=CCNCNCCNCNC=CC=CCC=CCNCNCCNCNC=C1
C1=NCC[S+]=C1
C1=COCC[NH+]=C1
C1CCNCCCCNC1
C1=CSCCSCCSCC=CCSCCSCCSC=C1
C1=NNSC1
C1=COCC=CCCCCCOC=CCCCC1
[Hg+2]
C1=CCCCOCCOCCOCCCNCCCCNCCCOCCOCCOC=CCC1
C1=[O+][AlH4-3][OH+]C1
C1=COSC=C1
C1=C[NH+]=NN=C1
C1=CCCCNCCCC=COC=C1
[Ni-3]
[OH+]1[Se][OH+][Pt-2]1
C1=C[NH2+][NH+]=CC1
C[Ru+2]
B
[Au]
C1=CSN=CN1
C1CO[Zn]N1
C1=[NH+][Cu-5][O+]=C1
C1=[NH+]CCOCC1
C1C[NH2+][Ni-2][NH2+]1
C[S-]
C1=CO[Cu-3][NH2+]1
C1=CCCNCCCCNCCCC1
C1=CCSCCSCCSCN=NCSCCSCCSC1
C1=CNC=CC1
C1C[Mo]1
C1=[O+][Cu-5][NH2+][N-]1
PBr
C1=NOSO1
C1NCNCN1
C1=CSC=CNC1
C1=C[NH2+][Cu+2][NH2+]1
O1[SiH2][SiH2]1
